{
  "texts": [
    "Les anciens présidents américains Ronald Reagan, Lyndon B. Johnson, Donald Trump, Bill Clinton et Richard Nixon. Mais à mesure que les troupes américaines pénètrent dans le golfe Persique, l'opinion publique américaine doute de la justification d'une telle action militaire. Le gouvernement koweïtien en exil a rapidement engagé une société de relations publiques américaine, Hill & Knowlton, dont le bureau de Washington était dirigé par l'ancien chef de cabinet de l'administration Bush. Le cabinet a coaché un témoin, qui a été présenté comme une jeune fille de 15 ans nommée Nayirah, pour qu'elle témoigne devant une commission du Congrès américain en octobre 1990. A ne pas manquer sur BBC Afrique : Nayirah a affirmé que des militaires irakiens étaient entrés dans des hôpitaux du Koweït, avaient sorti des bébés des couveuses et les avaient laissés mourir sur le sol. Les journalistes ont appris que Nayirah utilisait un pseudonyme pour éviter les représailles contre sa famille au Koweït. Ce n'est qu'à la fin de la guerre, quelques mois plus tard, que l'on a appris que Nayirah était en fait l'une des filles de l'ambassadeur du Koweït aux États-Unis et que son histoire n'était pas fondée. Ceci a été détaillé par John MacArthur dans son livre \"Second Front, Censure et Propagande dans la Guerre du Golfe\". Il existe au moins six enregistrements dans lesquels on entend Bush parler de ces atrocités présumées. \"Les bébés ont été sortis des couveuses et éparpillés comme du bois de chauffage George H.W. Bush à la Maison Blanche en 1991, avec Dick Cheney et Colin Powell, avant le début de l'opération Tempête du désert. MacArthur souligne dans son livre que grâce à ce faux témoignage, il a pu obtenir un soutien pour une action militaire. En janvier 1991, la résolution de guerre proposée par Bush a été adoptée de justesse par le Sénat. Six sénateurs ont cité l'histoire de la couveuse pour justifier l'autorisation d'une intervention militaire. L'opération \"Tempête du désert\" est lancée quelques jours plus tard. L'ironie est qu'il semble certain que des bébés sont morts après avoir été sortis des couveuses pendant la guerre. Seulement, selon les rapports, cela s'est produit lors d'un raid aérien de grande envergure mené par les alliés de l'Amérique. La première nuit des bombardements, alors que des pannes électriques dues aux explosions se produisaient, des dizaines de mères ont retiré leurs bébés des machines pédiatriques de l'hôpital de Bagdad et se sont réfugiées dans un sous-sol non chauffé. Plus de 40 enfants sont morts, selon un rapport du New York Times. Ils ont rejoint les milliers de civils qui ont perdu la vie au cours de ce conflit de 42 jours. On ne pourra jamais établir si Bush connaissait ou non la vérité sur l'histoire de la couveuse. Bien que l'on s'attende à ce que la Maison Blanche corrobore au préalable toutes les affirmations d'un président, surtout celles qui sont aussi abjectes que celle-ci. Et les journalistes américains n'ont commencé à démentir l'histoire qu'après la guerre. La controverse a été omise de la biographie finale de Bush, ainsi que du bilan de sa présidence à sa mort, en 2018. Lyndon B. Johnson a succédé à John F. Kennedy après son assassinat. Véritables mensonges Cependant, face aux allégations de malhonnêteté présidentielle contre Donald Trump, ils ont mis les \"fact-checkers\" (vérificateurs de faits) au travail. Le Washington Post dispose d'une base de données des affirmations de Donald Trump - il y en a environ 30 000 - qui se sont révélées fausses ou trompeuses. Certains des commentaires relevés par le journal - comme le fait que l'économie américaine a connu son meilleur moment pendant sa présidence, ou qu'il a réalisé la plus grande réduction d'impôts de l'histoire du pays ou ce qu'il a dit sur l'ampleur du déficit commercial avec la Chine - ont été répétés jusqu'à des centaines de fois par le désormais ancien président. Nombre de ces déclarations, concernant le golf, sa richesse ou même le fait qu'il ait neigé lors d'un de ses rassemblements politiques, semblent relativement insignifiantes. Mais d'autres, comme le fait d'induire en erreur le public américain sur la gravité de la pandémie de covid-19 ou de faire des déclarations non fondées sans aucune preuve, ont été bien plus dommageables. Benjamin Ginsberg, auteur de \"The American Lie : Government by the People and Other Political Fables\" (Le mensonge américain : le gouvernement par le peuple et autres fables politiques), note qu'en matière de mensonges présidentiels, certains anciens présidents sont plus cohérents que d'autres. Ginsberg cite les affirmations trompeuses du fils de Bush, également ancien président George W. Bush, alors qu'il vendait une suite à la guerre en Irak aux citoyens de son pays. Richard Nixon démissionne de la présidence des États-Unis en raison du scandale du Watergate. Il a notamment minimisé les doutes concernant les rapports des services de renseignement selon lesquels le président irakien Saddam Hussein possédait des armes de destruction massive et était un allié d'Al-Qaïda. L'auteur souligne que les \"mensonges\" qui conduisent à une action militaire sont les plus dommageables de tous, et qu'en ce sens, Trump n'est pas aussi coupable que ses prédécesseurs. Pour Ginsberg, qui est également professeur à l'université John Hopkins, \"le problème est que le processus de sélection des présidents américains est fondamentalement défectueux et produit des monstres.\" Il ajoute : \"il faut des années de campagne, et seuls les individus les plus arrogants, ambitieux et narcissiques sont prêts à le faire. Il y a quelques années, les Américains accordaient leur confiance à leurs commandants en chef comme les enfants à leurs parents. Ils les vénéraient presque comme des demi-dieux. Quand est-ce que ça a changé ? De nombreux historiens soulignent que cette rupture de confiance a commencé avec le mandat de Lyndon B. Johnson, bien qu'il soit loin d'être le premier président à tromper le peuple américain. Robert Kennedy, le frère de John F. Kennedy, a dit de Johnson : \"il ment sur tout. Il ment même quand il n'a pas besoin de le faire\". Les mensonges de Johnson sur la guerre au Viêt Nam incluaient l'évocation d'une attaque navale dans le golfe du Tonkin en août 1964, qui n'a jamais eu lieu et qui aurait considérablement accru la présence américaine dans ce pays d'Asie. \"Nous n'allons pas envoyer des enfants américains à 9 000 ou 10 000 kilomètres de chez eux pour faire ce que les enfants asiatiques devraient faire eux-mêmes\", a-t-il affirmé deux mois plus tard, en pleine campagne électorale. Après son élection, Johnson envoie les premières troupes de combat américaines dans les zones de guerre du Viêt Nam, où il finira par envoyer plus de 500 000 soldats. La tromperie constante de Johnson sur ce désastre de politique étrangère a empoisonné la vie politique du pays et a conduit les journalistes à créer un concept qui était presque un euphémisme pour son administration : le \"credibility gap\" (écart de crédibilité). Le président Bill Clinton à la Maison Blanche, où il a eu une relation sexuelle avec Monica Lewinski. Son successeur, Richard Nixon, a fait campagne en promettant de mettre fin \"honorablement\" au carnage au Viêt Nam, avant d'étendre encore le conflit en bombardant secrètement le Cambodge, pays neutre. Pourtant, c'est une autre dissimulation - le scandale du Watergate, un cambriolage raté par ses sbires pour espionner ses rivaux politiques - qui a détruit la présidence de Nixon. Les enfants américains ont appris à toujours dire la vérité à partir de la fable morale sur l'honnêteté du président, qui était elle-même fausse. \"Je ne peux pas mentir\" est une phrase bien connue de l'histoire de la jeunesse de George Washington, le premier président américain, dans laquelle il avoue avoir fendu un cerisier à la hache. Mais il a en fait été inventé par le premier biographe de Washington. Le père de la nation n'était, en effet, pas exempt de mensonge. En 1788, il tente de réécrire l'histoire en soulignant qu'il a été le stratège à l'origine de la victoire sur les Britanniques à Yorktown, sept ans plus tôt dans la guerre. Mais, en fait, ce sont ses alliés français qui ont conçu la stratégie lors de la bataille décisive en Virginie. Washington, en revanche, avait défendu avec acharnement l'idée d'attaquer New York, comme le souligne Ron Chernow dans sa biographie de 2010 du premier commandant en chef des États-Unis. Étranges mensonges Certains mensonges des occupants de la Maison Blanche sont assez bizarres. Thomas Jefferson a dit à un naturaliste européen explorant la faune du Nouveau Monde qu'il y avait des mammouths dans le Far West inexploré. En 1983, le président Ronald Reagan a affirmé avoir filmé les atrocités commises dans les camps de concentration nazis alors qu'il était soldat de l'armée américaine pendant la Seconde Guerre mondiale. Il a raconté cette histoire au premier ministre israélien de l'époque, Yitzhak Shamir, à la Maison Blanche. La vérité est que Reagan n'a pas quitté les États-Unis pendant la Seconde Guerre mondiale. Peu de gens se souviennent de ce mensonge, cependant. L'ancien président américain Donald Trump avait une relation plutôt difficile avec la presse. Et de nombreux commentaires de Trump compilés par le Washington Post sont sans doute tout aussi peu mémorables. \"Nous tolérons les mensonges présidentiels depuis le début de la république\", déclare le professeur Eric Alterman, auteur de \"Lying In State : Why Presidents Lie - And Why Trump Is Worse\" (Le mensonge d'État : pourquoi les présidents mentent - et pourquoi Trump est pire). \"Mais Donald Trump est le monstre de Frankenstein d'un système politique qui a non seulement toléré les mensonges de nos dirigeants, mais qui en est venu à les exiger.\" Pour Alterman, l'assaut du Capitole au début de l'année a montré clairement jusqu'où l'influence de Trump est allée pour \"créer un monde irréel\". Une leçon utile de civilité dans la façon dont un président, qui s'est fait prendre, réagit loin des caméras pourrait être Bill Clinton. En janvier 1998, Clinton a démenti avec indignation les informations selon lesquelles il avait eu une relation sexuelle avec Monica Lewinsky, stagiaire à la Maison Blanche. Mais une enquête visant à déterminer si Clinton avait menti sous serment a fourni des détails assez crus sur ses agissements, notamment que le président avait utilisé un cigare comme jouet sexuel après avoir invité la jeune femme de 22 ans dans le Bureau ovale. Au lieu de ressentir de la honte pour avoir trompé la nation, Clinton a exprimé en privé son soulagement, selon la biographie de John F. Harris, \"The Survivor\" (\"Le survivant\"). Alors même qu'il se préparait à passer à la télévision en août 1998 pour exprimer publiquement ses regrets, le président a confié à un ami proche : \"le mensonge m'a sauvé.\" Clinton a fait remarquer que les accusations obscènes lancées contre lui au compte-gouttes avaient permis au peuple américain d'accepter progressivement ses comportements et avaient finalement sauvé sa vie politique. Ronald Reagan s'adresse aux troupes américaines en Corée du Sud. Tout cela nous rappelle tristement la phrase gravée sur la cheminée d'une des salles à manger de la Maison Blanche : \"Ne laissez que des hommes honnêtes et sages gouverner sous ce toit.\" Donald Trump annonce le retrait américain du Traité commercial transpacifique Exemples de mensonges présidentiels",
    "De plus en plus de Japonais âgés de plus de 65 ans commettent des crimes pour ensuite se retrouver en prison. Nous sommes à Hiroshima, dans une maison de transition pour les délinquants qui sont sur le point de sortir de prison et donc de se réinsérer dans la communauté. Là, Toshio Takata, 69 ans, explique qu'il a enfreint la loi parce qu'il était pauvre. Il voulait un endroit où vivre gratuitement, même s'il était derrière les barreaux. A ne pas manquer sur BBC Afrique : \"J'ai atteint l'âge de la retraite et je n'ai plus d'argent. J'ai donc pensé que je pourrais peut-être vivre en prison gratuitement\", dit Takata. J'ai pris un vélo, je l'ai emmené au poste de police et j'ai dit à l'homme qui s'y trouvait : \"Regardez, j'ai volé ça\", poursuit-il. Le plan a fonctionné. C'était le premier crime de Takata, et il l'a commis à l'âge de 62 ans. Les tribunaux japonais traitent le vol à l'étalage avec sérieux, c'est pourquoi il a été condamné à un an de prison. Petit, mince et avec une tendance à rire, Takata ne ressemble pas du tout à un criminel ordinaire, encore moins à quelqu'un capable de menacer un groupe de femmes avec un couteau. Mais après avoir été libéré de sa première peine, c'est exactement ce qu'il a fait. \"Je suis allé dans un parc et je les ai menacés. Je n'avais pas l'intention de leur faire du mal. Je leur ai juste montré le couteau en espérant que l'une d'entre elles appellerait la police. Et c'est ce qui s'est passé\", explique Takata. Toshio Takata fait accrocher ses dessins dans sa cellule. Au total, Takata a passé la moitié des huit dernières années en prison. Je lui demande s'il aime être en prison. Il me fait voir qu'il a un revenu supplémentaire : il continue à recevoir sa pension même s'il est à l'intérieur. \"Ce n'est pas que j'aime ça, mais je peux être là gratuitement\", dit-il. \"Et quand je sors, j'ai un peu d'argent de côté. Ce n'est donc pas si mal. Une tendance à la hausse Takata est un exemple d'une tendance frappante de la criminalité japonaise. Dans une société remarquablement respectueuse des lois, une proportion croissante de crimes est commise par des personnes de plus de 65 ans. En 1997, ce groupe d'âge représentait environ une condamnation sur 20, mais 20 ans plus tard, ce chiffre est passé à plus d'une condamnation sur cinq, un taux qui dépasse de loin la croissance des plus de 65 ans en proportion de la population (bien qu'ils représentent maintenant plus d'un quart du total). Comme Takata, beaucoup de ces délinquants âgés sont des récidivistes. Sur les 2 500 personnes de plus de 65 ans condamnées en 2016, plus d'un tiers avaient plus de cinq condamnations antérieures. Japon : pénurie de Ninjas Un autre exemple est celui de Keiko (pas son vrai nom). Soixante-dix ans, petite et belle, elle me dit aussi que la pauvreté a été sa perte. \"Je n'arrivais pas à m'entendre avec mon mari. Je n'avais nulle part où vivre et nulle part où loger. Le vol est donc devenu ma seule option\", explique-t-elle. \"Même les femmes de 80 ans qui ne peuvent même pas marcher commettent des crimes. C'est parce qu'ils n'ont pas de nourriture et pas d'argent\", raconte-t-elle. Nous avons parlé à Keiko il y a quelques mois au foyer d'un ancien détenu. On nous a dit qu'elle a depuis été arrêtée à nouveau et qu'elle purge actuellement une peine de prison pour vol à l'étalage. Le crime le plus courant La récidive est une façon de retourner en prison, où les prisonniers reçoivent trois repas gratuits par jour. Le vol, principalement dans les magasins, est de loin le crime le plus commis par les personnes âgées. Ils volent principalement des produits alimentaires d'une valeur inférieure à 13 473 FCFA (3 000 yens, soit environ 25 dollars américains) dans les magasins qu'ils fréquentent régulièrement. Michael Newman, un démographe né en Australie et travaillant pour le Custom Products Research Group, basé à Tokyo, affirme qu'il est très difficile de vivre avec la pension de base \"dérisoire\" du Japon. Dans un rapport publié en 2016, Newman a calculé que sur les seuls coûts du loyer, de la nourriture et des soins médicaux, les bénéficiaires de pension se retrouvent endettés s'ils n'ont pas d'autres revenus. Et ce, avant de payer le chauffage ou les vêtements. Autrefois, il était courant que les enfants s'occupent de leurs parents, mais dans les provinces, le manque de perspectives économiques a conduit de nombreux jeunes à déménager, laissant les parents se débrouiller seuls. \"Les retraités ne veulent pas être un fardeau pour leurs enfants. S'ils ne peuvent pas survivre avec leur pension, ils pensent que la seule façon de ne pas être un fardeau est de se faire jeter en prison\", explique M. Newman. La récidive est une façon de \"retourner en prison\", où il y a trois repas par jour et pas de factures, dit-il. Newman note que le suicide est également de plus en plus fréquent chez les personnes âgées. C'est une autre façon de remplir ce que certains considèrent comme \"leur devoir de retraite\". 6 morts et un million de déplacés après le passage d'un terrible typhon au Japon La solitude, une autre cause Le directeur de With Hiroshima, le centre de transition où j'ai rencontré Toshio Takata, pense également que les changements dans les familles japonaises ont contribué à la vague de criminalité chez les personnes âgées, mais il insiste sur les conséquences psychologiques de ces changements, et non sur les conséquences financières. \"La relation entre les gens a changé. Les gens sont plus isolés. Ils ne peuvent pas trouver leur place dans cette société. Ils ne supportent pas la solitude\", dit Kanichi Yamada, 85 ans, qui a été tiré des décombres de sa maison après le largage de la bombe atomique sur Hiroshima quand il était enfant. \"Les gens sont plus isolés. Ils ne peuvent pas trouver leur place dans cette société. Ils ne supportent pas la solitude\", dit Kanichi Yamada, 85 ans. \"Parmi les personnes âgées qui commettent des crimes, beaucoup ont vécu un tournant au milieu de leur vie. Il y a un déclencheur. Ils perdent un conjoint, ou un enfant, et ils ne peuvent pas faire face à cette situation.... En général, les gens ne commettent pas de crimes si quelqu'un s'occupe d'eux et les aide\", ajoute M. Yamada. L'explication de Takata pour se tourner vers la criminalité en raison de la pauvreté n'est qu'une \"excuse\", suggère Yamada. La solitude est au cœur de leur problème. Et un facteur qui peut conduire à la récidive, spécule-t-il, est le fait de savoir qu'en prison ils ont de la compagnie. Il est vrai que Takata est seul au monde. Ses parents sont morts, et il a perdu le contact avec ses deux frères aînés, qui ne répondent pas à ses appels téléphoniques. Il a également perdu le contact avec ses deux ex-femmes et ses trois enfants. Pourquoi tant de bateaux fantômes nord-coréens viennent s'échouer au large du Japon? Je lui demande s'il pense que les choses seraient différentes s'il avait une femme et une famille. Il dit oui. \"S'ils avaient été là pour me soutenir, je n'aurais pas fait cela\", dit-il. Michael Newman explique que le gouvernement japonais a augmenté la capacité des prisons et a recruté plus de femmes comme gardiennes de prison (le nombre de délinquantes âgées augmente particulièrement rapidement, bien qu'à partir d'un faible taux). Il ajoute également que le coût des traitements médicaux pour les personnes en prison augmente. À tout cela, il faut ajouter d'autres changements, comme je le constate moi-même dans une prison de Fuchu, dans la banlieue de Tokyo, où près d'un tiers des détenus ont plus de 60 ans. Dans les prisons japonaises, il y a beaucoup de défilés militaires, accompagnés de cris. Mais ici, ces exercices sont de plus en plus difficiles à réaliser. Certaines prisons ont dû modifier leurs installations pour accueillir des personnes âgées. Je vois deux détenus aux cheveux gris à l'arrière d'un peloton qui ont du mal à suivre. L'un d'eux est en béquilles. \"Nous avons dû moderniser les installations\", explique Masatsugu Yazawa, le responsable de l'éducation de la prison. \"Nous avons mis en place des rampes et des toilettes spéciales. Il existe des cours pour les délinquants âgés. Il m'emmène voir un de ces cours, qui commence par une version karaoké d'une chanson populaire, The Reason I was Born, sur le sens de la vie. Ils encouragent les détenus à chanter avec eux. Certains semblent assez émus. \"Nous chantons pour leur montrer que la vraie vie est en dehors de la prison, que le bonheur est là\", dit Yazawa. \"Mais beaucoup pensent encore que la vie en prison est meilleure, et ils reviennent.\" Michael Newman affirme qu'il serait bien mieux, et bien moins cher, de s'occuper des personnes âgées sans les coûts des procédures judiciaires et de l'incarcération. \"En fait, dans notre entreprise, nous avons payé un modèle pour la construction d'un complexe pour les retraités, où ils donneraient la moitié de leur pension mais recevraient en échange nourriture, logement et soins médicaux. Ils pouvaient chanter au karaoké ou jouer au \"gate-ball\" (un jeu japonais) avec les autres résidents et jouissaient d'une relative liberté. Cela coûterait beaucoup moins cher que ce que le gouvernement dépense actuellement\", déclare M. Newman. Mais il suggère également que la tendance des tribunaux japonais à imposer des peines de prison pour vol à l'étalage \"est un peu étrange, en termes de peine qui correspond vraiment au crime. Toshio Takata ne ressemble pas du tout à un criminel ordinaire, et encore moins à quelqu'un capable de menacer un groupe de femmes avec un couteau. Mais après avoir purgé sa première peine, c'est exactement ce qu'il a fait. \"Le vol d'un sandwich de moins de 1000 FCFA (200 yens, soit moins de 2 dollars US) pourrait entraîner une facture de plus de 400 millions FCFA (8,4 millions de yens, soit plus de 750 000 dollars US) pour une peine de deux ans\", écrit-il dans son rapport de 2016. Cela peut sembler un exemple hypothétique, mais j'ai rencontré en prison un homme âgé qui a vécu une expérience presque identique. Il avait été condamné à deux ans de prison pour son deuxième délit : le vol d'un bocal de poivrons d'une valeur de 3 dollars. Morio Mochizuki, qui gère la sécurité de quelque 3 000 points de vente au Japon, affirme que les tribunaux sont de plus en plus sévères à l'égard des voleurs à l'étalage. La dernière provocation nord-coréenne. Un tir de missile balistique au-dessus du Japon. Même s'ils ne volent qu'un morceau de pain\", explique Masayuki Sho, du service pénitentiaire japonais, \"il a été décidé au tribunal qu'il était approprié qu'ils aillent en prison. Nous devons donc leur apprendre la voie : comment vivre en société sans commettre de crimes. Je ne sais pas si l'administration pénitentiaire a donné cette leçon à Toshio Takata, mais quand je lui demande s'il prépare déjà son prochain crime, il m'assure que non. \"Non, ça suffit\", dit Takata. \"Je ne veux pas recommencer. J'aurai bientôt 70 ans, je serai vieux et faible la prochaine fois. Je ne le ferai plus\", conclut-il.",
    "John Pombe Magufuli, fils de paysan devenu président de la Tanzanie en 2015, est décédé à l'âge de 61 ans. Autrefois loué pour son approche pragmatique, il est ensuite devenu un dirigeant controversé, notamment en raison de sa réaction face à la pandémie de coronavirus. Il a été élu pour un second mandat en 2020, alors que l'opposition l'accusait de fraude et d'intimidation. Avant d'être président, il a acquis le surnom de \"bulldozer\" pour avoir mené un programme de construction de routes en tant que ministre des Travaux publics. A ne pas manquer sur BBC Afrique : Il a ensuite été salué pour sa position anticorruption et son aversion marquée pour le gaspillage d'argent. En tant que président, il a également été accusé de réprimer la dissidence et de restreindre certaines libertés, mais après sa mort, les réflexions sur son passage au pouvoir seront dominées par sa gestion du Covid-19. Le coronavirus, c'est le diable ! Lorsque le Covid-19 est arrivé en Tanzanie, le président Magufuli ne croyait pas que les gens devaient rester chez eux. Il voulait qu'ils se rendent dans les églises et les mosquées pour prier. \"Le coronavirus, qui est un démon, ne peut pas survivre dans le corps du Christ... Il brûlera instantanément\", avait dit John Magufuli, un chrétien fervent, depuis l'autel d'une église de la capitale, Dodoma. À un moment donné, M. Magufuli a préconisé des traitements traditionnels tels que l'inhalation de vapeur pour lutter contre le coronavirus. Depuis juin 2020, date à laquelle il a déclaré le pays \"exempt de Covid-19\", le président, ainsi que d'autres hauts responsables du gouvernement, se sont moqués de l'efficacité des masques, ont douté de l'efficacité des tests et se sont moqués des pays voisins qui ont imposé des mesures sanitaires pour endiguer le virus. Il y a eu peu de tests et aucun programme de vaccination n'a été prévu, ce qui a fait du pays un cas isolé. Mais lorsqu'il a prêté serment en tant que président en octobre 2015, Magufuli semblait être le genre de personne dont la Tanzanie avait besoin - un dirigeant efficace et incorruptible. Le \"bulldozer\" se met au travail Ses actions axées sur les résultats étaient également présentées comme applicables à d'autres pays africains - une dose de ce dont le continent avait besoin pour régler ses problèmes de gouvernance. Dès le premier jour de sa présidence, il a fait savoir qu'il ne tolérerait pas l'absentéisme chronique de la fonction publique, en se rendant dans les bureaux du ministère des Finances pour demander où se trouvaient les personnes absentes. Il a également éliminé des milliers de \"travailleurs fantômes\", c'est-à-dire des employés qui n'existent pas, de la masse salariale de la fonction publique et a licencié en public des fonctionnaires considérés comme corrompus ou peu performants. Parfois, il le faisait même en direct à la télévision. Il a également mis un frein à ce qu'il considérait comme des dépenses extravagantes, annulant les célébrations du Jour de l'Indépendance pour la première fois en 54 ans. Au lieu de cela, il ordonne un nettoyage public, se salissant lui-même les mains en ramassant les déchets devant la State House. Magufuli a participé à une campagne de nettoyage public Il a également interdit tous les voyages à l'étranger pour les fonctionnaires. Au cours de la première année de la présidence de Magufuli, cette approche lui a valu de nombreux éloges, inspirant le hashtag Twitter : #WhatWouldMagufuliDo. Si certains messages se sont moqués des politiques austères du président - par exemple : \"J'étais sur le point de m'acheter un four puis je me suis demandé #WhatWouldMagufuliDo\" avec une photo d'une casserole suspendue au-dessus de bougies - d'autres ont appelé davantage de dirigeants africains à imiter son style de leadership. En 2017, un professeur kényan est allé jusqu'à appeler à la \"Magufulication\" de l'Afrique lors d'un discours à l'université de Dar es Salaam. Mais dès le départ, il était également clair qu'il y avait un côté plus sombre à son leadership - qu'un certain nombre de ses initiatives allaient lentement ébrécher l'espace démocratique du pays. John Magufuli en bref En janvier 2016, deux mois à peine après le début de son mandat, son administration annonce que la télévision publique ne diffuserait plus les débats parlementaires en direct, officiellement par mesure de réduction des coûts. L'opposition y a vu une censure, car c'est l'un des rares moyens pour elle de demander des comptes au gouvernement. Elle prévoit des manifestations contre cette interdiction, mais le gouvernement réagit en interdisant toutes les protestations. Un autre exemple de cette censure a été la réponse de Magufuli à une chanson de 2017 du rappeur tanzanien populaire Nay wa Mitego. Moins d'un jour après sa sortie, Mitego s'est retrouvé en garde à vue. Il a été accusé d'insulter le président et de calomnier le gouvernement pour sa chanson qui comprenait les paroles prémonitoires : \"L'artiste à la voix rauque, dont le vrai nom est Emmanuel Elibariki, avait rappé : \"Y a-t-il encore une liberté d'expression dans ce pays ? \"Et si je parle et que je me retrouve plus tard au [commissariat] central ?\". \"Y a-t-il des dirigeants qui prennent des décisions stupides ? Il y en a !\" La crainte qu'il chantait s'était réalisée - il était en effet détenu au commissariat central de Dar es Salaam. Bien que le président Magufuli ait ordonné la libération de Nay wa Mitego un jour plus tard, il lui a conseillé de retravailler la chanson pour y inclure des paroles sur d'autres problèmes de sécurité. Une énorme facture fiscale L'administration de Magufuli a continué à déployer un cocktail de directives audacieuses et inhabituelles, introduisant de nouvelles lois destinées à augmenter les revenus des multinationales minières. En 2017, Acacia Mining, une filiale de la société mère canadienne Barrick Gold, s'est vu infliger une incroyable facture fiscale de 190 milliards de dollars (145 milliards de livres sterling) pour des redevances que le gouvernement estimait lui être dues, bien qu'elle ait nié tout acte répréhensible. Dans le cadre du règlement, Barrick a finalement accepté de payer 300 millions de dollars après avoir racheté Acacia, et une nouvelle société d'exploitation, Twiga Minerals, a été créée, le gouvernement détenant 16 % de la coentreprise. Barrick et le gouvernement tanzanien ont également convenu de partager à parts égales les futurs avantages économiques non spécifiés des mines. Ensuite, il y a eu une loi très controversé selon laquelle les écolières enceintes doivent être expulsées. Et en 2018, la Tanzanie a adopté une loi visant à punir toute personne remettant en cause les statistiques officielles, faisant de l'État le seul dépositaire des données. La Banque mondiale a déclaré que ces changements étaient \"profondément inquiétants\". Mais même ses détracteurs s'accordent à dire que Magufuli a contribué au développement de la Tanzanie, en investissant dans plusieurs grands projets d'infrastructure tels que la création d'une voie ferrée à écartement standard pour relier le pays à ses voisins régionaux, l'expansion des principales autoroutes et la construction d'un système de transport rapide par bus dans le centre commercial de Dar es Salaam. Il a également augmenté la production d'électricité du réseau, ce qui a réduit la nécessité de rationner l'énergie. Enfin, il a relancé la compagnie aérienne nationale Air Tanzania, gérée par l'État. M. Magufuli a cité le fondateur de la nation Julius Nyerere comme une influence sur son leadership. Il a modelé sa gouvernance sur celle du premier président tanzanien, Mwalimu Julius Nyerere, qui a toujours été farouchement indépendant. Et cela semble avoir influencé son approche du coronavirus. \"Notre père fondateur n'était pas quelqu'un à qui on peut dire ce qu'il faut faire... Ceux qui conçoivent ce genre de règles [verrouillage] ont l'habitude de faire ces directives que notre père fondateur refusait\", a déclaré Magufuli, faisant référence à l'habitude de Nyerere de rejeter les conseils venant des nations occidentales, dont le socialiste engagé se méfiait. Je sais ce que veut dire être pauvre\" Magufuli a grandi sous le règne de Nyerere dans un village du district de Chato, au nord-ouest du pays, le long de la rive du lac Victoria, et affirme que son origine modeste a inspiré son propre désir de travailler pour le public tanzanien. \"Notre maison était couverte de chaume et, comme beaucoup de garçons, j'étais affecté à la garde du bétail, ainsi qu'à la vente de lait et de poisson pour subvenir aux besoins de ma famille\", a-t-il déclaré pendant sa campagne de 2015. \"Je sais ce que cela signifie d'être pauvre. Je m'efforcerai d'aider à améliorer le bien-être des gens\", a-t-il ajouté. Après l'école, il a travaillé pendant un an comme professeur de mathématiques et de chimie dans une école supérieure avant de reprendre des études supérieures. Il a travaillé pendant quelques années comme chimiste industriel avant de démissionner en 1995 pour se présenter au siège parlementaire dans sa propre circonscription de Chato. Magufuli est resté populaire dans toute la Tanzanie malgré les critiques. Après avoir obtenu ce siège, il a rapidement gravi les échelons pour être nommé vice-ministre des travaux publics. La ministre de tutelle du ministère, Mama Anna Abdallah, affirme que son style direct, axé sur l'efficacité et les résultats, s'est rapidement imposé. Dès sa première année en poste, il a réussi à faire passer à la vapeur la construction d'une route longtemps retardée. En 2015, Magufuli voulait se présenter à la présidence. On dit qu'il était considéré comme un candidat de consensus pour le parti Chama Cha Mapinduzi (CCM) - qui était au pouvoir depuis 54 ans. Les élections ont été les plus serrées de l'histoire du pays, mais Magufuli est parvenu à s'imposer avec 58 % des voix. Il a remporté son second mandat avec 84 % des voix, mais les principaux partis d'opposition ont dénoncé le résultat comme frauduleux. Les appels lancés aux autres dirigeants de la région pour qu'ils imitent le style de Magufuli ont diminué lorsqu'il a dû faire face aux critiques de ses adversaires politiques, de la société civile et des pays occidentaux, qui ont déclaré qu'il opprimait l'opposition, réduisait la liberté de la presse et rançonnait les entreprises étrangères. Mais le président, qui s'est souvent présenté comme un nationaliste africain et un fervent catholique en guerre contre les puissances étrangères cherchant à exploiter la nation est-africaine, n'a pas été perturbé par cette censure. Cela a peut-être orienté son attitude face à la pandémie, une attitude qui marquera à jamais la façon dont Magufuli sera perçu.",
    "L'assaut du Capitole par les partisans de Donald Trump a fait cinq morts. C'est l'accusation que soulève le seul article de la résolution de mise en accusation du président Donald Trump qui a été présenté par le Parti démocrate lundi à la Chambre des représentants des États-Unis. La résolution présente la façon dont M. Trump s'est adressé à une foule de partisans peu avant que des dizaines d'entre eux ne prennent violemment d'assaut le Capitole le 6 janvier. Les signataires accusent le président d'avoir fait des déclarations qui \"ont encouragé et ont vraisemblablement entraîné\" les actions illégales qui se sont produites au siège du Congrès. Les événements de cette journée ont fait cinq morts. A ne pas manquer sur BBC Afrique : Le président Trump a approuvé lundi une déclaration d'urgence pour Washington DC en vue du changement de gouvernement la semaine prochaine. Le document doit être voté mercredi par la Chambre des représentants au complet, où il ne nécessite qu'une majorité simple pour être approuvé. Si c'est le cas, M. Trump deviendrait le seul président de l'histoire des États-Unis à subir une deuxième procédure de destitution par la Chambre des représentants. Autre fait inhabituel, étant donné les quelques jours qui restent avant que Trump ne quitte la Maison Blanche (20 janvier), on parle de la possibilité de définir la mise en examen proprement dite, qui relève de la responsabilité du Sénat, après son départ du pouvoir. Est-ce possible ? Récapitulons. Lire aussi : Deux voies pour l'expulsion Les appels à la destitution de Trump après l'assaut du Capitole par ses partisans mercredi dernier se multiplient au fil des jours. Les démocrates et certaines voix du camp républicain demandent que M. Trump soit tenu responsable des actions et des paroles qui, selon eux, ont conduit aux émeutes alarmantes au Congrès. Trump a prononcé un discours lors du rassemblement \"Save America\" qui a conduit à la marche vers le Capitole. Les législateurs sont conscients qu'il est peut-être trop tard avant l'expiration de son mandat, mais ils veulent quand même approuver la mise en examen et, le cas échéant, condamner Trump éventuellement aussi pour retirer les avantages dont jouissent les anciens présidents et le disqualifier de toute fonction publique future. Pour atteindre leurs objectifs, les démocrates ont emprunté deux voies parallèles à la Chambre des représentants lundi : ils ont présenté la résolution de destitution et avant cela, ils ont insisté pour demander au vice-président Mike Pence d'invoquer le 25e amendement à la Constitution. Lire aussi : Présentation rapide Le membre démocrate du Congrès Jamie Raskin a présenté à la Chambre une résolution dans laquelle son parti demande officiellement aux membres du cabinet de Pence et Trump de le destituer du pouvoir par le biais de l'amendement. La résolution devait initialement être unanime, mais elle a été bloquée par le républicain Alex Mooney, un membre du Congrès de Virginie occidentale. Les démocrates ont présenté une résolution à la Chambre des représentants demandant instamment au vice-président Mike Pence d'invoquer le 25e amendement pour destituer Trump du pouvoir. Le document nécessite une majorité simple pour être voté ce mardi. Pence dispose de 24 heures à compter de l'adoption de la résolution pour invoquer l'amendement et empêcher la Chambre de procéder à la mise en examen. La partie du 25e l'amendement en cours de discussion est la section 4, qui permet au vice-président, ainsi qu'à la majorité du cabinet, de déclarer Trump incompétent. Pour ce faire, ils doivent signer une lettre adressée au président de la Chambre et au leader du Sénat déclarant le président incompétent pour gouverner ou incapable \"d'exercer les pouvoirs et les devoirs de sa charge\". Si le président s'oppose à cette mesure, il appartient alors au Congrès de prendre une décision et, dans l'intervalle, le vice-président prend le pouvoir. La présidente de la Chambre, Nancy Pelosi, estime qu'un vote de censure contre Donald Trump est insuffisant. Rien n'indique que Pence plus un minimum de huit membres du cabinet soutiennent l'invocation de l'amendement, surtout après avoir appris que le président et le vice-président ont eu une réunion cordiale à la Maison Blanche lundi dernier. Nous sommes donc de nouveau sur la voie de la mise en examen. Sans précédent Les chances de réussite du 25e amendement étant faibles, l'attention se porte sur le lancement éventuel de ce qui serait le deuxième procès politique contre Trump. Le président a été traduit en justice fin 2019, accusé d'avoir demandé l'aide de l'Ukraine pour obtenir des informations préjudiciables sur Hunter Biden, le fils de celui qui n'était alors qu'un rival électoral potentiel et qui est maintenant le président élu. Trump a insisté sur le fait qu'il a réussi les différentes enquêtes du ministère de la Justice, ainsi que la mise en examen par le Congrès au début de 2020. La mise en examen (accusation formelle) a été adoptée par la Chambre des représentants, mais lors du procès qui a suivi, le Sénat l'a acquitté en février 2020, avec un seul vote républicain en faveur de la condamnation, celui du sénateur de l'Utah Mitt Romney. La résolution présentée lundi évoque les différentes occasions dans lesquelles M. Trump a tenté de délégitimer les élections du 3 novembre et l'accuse de menacer \"l'intégrité d'un système démocratique\". \"Par ce comportement, il a démontré qu'il continuera à être une menace pour la sécurité nationale, la démocratie et la Constitution\", peut-on lire dans le document, qui mentionne également l'appel lancé par M. Trump au secrétaire d'État géorgien Brad Raffensperger, lui demandant de \"trouver\" 11 780 voix pour inverser les résultats des élections dans cet État. L'article mentionne également la section 3 du 14e amendement à la Constitution, qui interdit à toute personne ayant participé à une \"insurrection ou rébellion\" d'occuper une fonction publique. Le 6 janvier, des partisans de l'Alliance ont déclenché le chaos et la violence au siège du Congrès américain. L'article, si le gouvernement n'adopte pas le 25e amendement, doit être voté à la Chambre mercredi. Si elle est adoptée, l'affaire est portée devant le Sénat, où une majorité des deux tiers est nécessaire pour condamner le président. Ce point n'a jamais été atteint dans l'histoire des États-Unis, et rien n'indique que les démocrates puissent obtenir un tel soutien au Sénat, où ils n'ont que la moitié des sièges. Un calendrier serré Une circulaire publiée par le leader républicain du Sénat Mitch McConnell fixe au 19 janvier la première date à laquelle la Chambre pourrait commencer à examiner la résolution de destitution, un jour seulement avant le changement de gouvernement. Les mesures de sécurité autour du Capitole ont été renforcées en vue de l'insvestiture de Joe Biden le 20 janvier. Selon les règles de procédure du Sénat, le procès officiel de M. Trump ne pouvait pas commencer avant 13 heures le 20 janvier - une heure après que le président ait quitté la Maison Blanche - ni même un jour plus tard. Mais les démocrates de la Chambre ont indiqué qu'ils ne pourraient pas envoyer les documents de mise en accusation au Sénat avant les 100 premiers jours de mandat de M. Biden. Cela permettrait au nouveau président de confirmer les membres de son administration lors des audiences appropriées du Sénat et de mettre en place certaines de ses politiques clés, en particulier celles liées au coronavirus, ce qui devrait attendre si le Sénat est déjà occupé à la procédure de destitution. En ce sens, le président élu a présenté lundi une proposition intermédiaire : que le Sénat, qui sera bientôt sous contrôle démocratique, consacre une demi-journée à chaque question. Après avoir reçu la deuxième dose du vaccin covid-19, Joe Biden a évoqué lundi la possible mise en examen de Donald Trump. \"Je pense qu'il est extrêmement important qu'il y ait un effort réel et sérieux pour tenir responsables ceux qui ont participé à la sédition et ont menacé des vies, commis des actes de vandalisme sur des propriétés privées et causé de grands dégâts\", a-t-il défendu. Pourquoi aller jusqu'au bout de la procédure ? D'aucuns se demandent pourquoi engager des procédures aussi compliquées que l'invocation du 25e amendement ou la seconde procédure de destitution s'il reste à peine une semaine avant le changement de gouvernement. En ce sens, certains démocrates et républicains semblent plus enclins à débattre et à approuver un vote de censure sur Trump en raison des événements du 6 janvier. La Présidente de la Chambre, Nancy Pelosi, démocrate, refuse de choisir cette option car elle la juge insuffisante. Bien qu'il ne reste que quelques jours à la présidence de Trump, les partisans de la destitution veulent également le disqualifier de ses futures fonctions. Ceux qui poursuivent l'idée de mise en accusation soulignent que l'objectif va au-delà de la destitution de Trump de la présidence. S'il est condamné, le Sénat peut également lui interdire d'exercer toute fonction publique à l'avenir. En outre, il perdrait les avantages accordés à ses prédécesseurs en vertu de la loi sur les anciens présidents (1958), qui comprennent une pension, une assurance maladie, un budget de voyage pouvant atteindre un million de dollars et une série de mesures de sécurité, tous financés par les contribuables. Est-il valable après le 20 janvier ? Les experts constitutionnels ne s'accordent pas sur la possibilité d'introduire la procédure de destitution au Sénat lorsque le président n'est plus au pouvoir. L'article II, section 4, de la Constitution stipule ce qui suit : \"La Constitution donne au Congrès le pouvoir de mettre en accusation et de démettre de leurs fonctions le président, le vice-président et tous les employés civils du gouvernement fédéral des États-Unis pour trahison, corruption ou autres crimes et délits graves\". James Clyburn est l'un des membres démocrates du Congrès qui préconise que la poursuite de Trump par le Sénat puisse être reportée jusqu'à ce que Biden ait été en fonction pendant 100 jours. Comme il n'y a rien d'explicite sur les dates limites pour la conduite de la mise en accusation, les juristes choisissent d'interpréter les articles constitutionnels d'une manière ou d'une autre. \"Dans ce contexte, cela signifie la destitution [du président] et c'est une condamnation politique\", déclare Greg Woods, professeur d'études judiciaires à l'Université d'État de San José en Californie, à BBC Mundo. \"Comme le président sortant a été démis de ses fonctions par une élection légale, alors qu'il ne reste plus qu'une semaine, la conviction politique de mise en accusation n'est pas pertinente\", dit-il. \"Au lieu d'une mise en accusation, nous sommes plus susceptibles de voir une forme de censure législative et/ou d'éventuelles accusations criminelles portées par le ministère de la justice ou dans un ou plusieurs des États\", ajoute M. Woods. D'autre part, certains experts estiment que si la Chambre des représentants approuve une accusation formelle alors qu'il est en fonction, le Sénat peut le juger même s'il a déjà quitté ses fonctions. Il est fort probable que nous n'aurons pas de réponse définitive tant que la situation ne sera pas présentée et que l'affaire ne sera pas réglée devant un tribunal.",
    "Rencontre Real Madrid- Tottenham le 17/10/17 Mais, après avoir fait preuve de maîtrise à Dortmund (1-3) il y a trois semaines, la formation de Zinedine Zidane s'est contentée d'un nul face à l'autre gros morceau du groupe (1-1). La faute à un très grand Hugo Lloris dans le but adverse. Le Real a pourtant largement dominé les débats (61% de possession de balle au final, pour 20 frappes), On a même craint au pire quand Raphaël Varane a marqué contre son camp, sur un centre de Serge Aurier (28e). L'ancien latéral du PSG a néanmoins relancé les locaux en provoquant un penalty, transformé par Cristiano Ronaldo (42e). C'est donc Lloris qui a ensuite été le héros de la rencontre, en réalisant une parade hallucinante devant Karim Benzema (54e), avant de repousser deux tentatives de \"CR7\" (63e et 65e). La Casa blanca n'a pas trouvé de second souffle en seconde période, malgré les entrées de Marco Asensio et Lucas Vazquez. Il a même fallu une superbe parade de Keylor Navas devant Harry Kane (71e) pour que le Real ne sombre pas dans une situation bien délicate.",
    "Mais, plusieurs d'entre elles sont souvent trop serrées ou collées directement sur le cuir chevelu, ce qui provoque la perte de leurs cheveux. L'alopécie de traction est un vrai problème qui, parfois, n'a malheureusement pas de solution. Un reportage de l'émission de santé La Vie. D'autres reportages santé: Le sucre, cet ennemi caché Faible confiance dans les vaccins, une crise mondiale Dali Gogo: le kinésithérapeute qui soigne des corps qu’il ne voit pas",
    "Un mineur clandestin tiré d'une mine, en Afrique du Sud (photo d'archives). Après avoir été secourus, ils ont vite quitté le site de la mine, en craignant d'être arrêtés pour exploitation minière illégale, a indiqué la police sud-africaine. D'autres mineurs, dont on ne connaît pas le nombre, sont restés piégés dans la mine. Dimanche 11 septembre, quatre mineurs ont été sauvés de la mine, la plus ancienne de Johannesburg.",
    "Ce contenu n'est pas disponible Fin de Facebook publication, 1 Boubou Design, de son vrai nom Boubou Niang, est un jeune artiste sénégalais qui fait sensation sur les réseaux sociaux. Il peint avec tout ce qui lui tombe sous la main : casquette, gants de boxe ou haltères. Né dans la région de Louga, dans le nord du Sénégal, Boubou a grandi à Turin, en Italie. Il réinvente l'art de dessiner et aime peindre ses portraits à l'envers. Ramaphosa condamne les attaques xénophobes Boubou Design, le peintre sénégalais qui fait sensation sur les réseaux sociaux",
    "L'équipe camerounaise en session d'entraînement à Ismaïlia pendant la CAN en Égypte. Mohamed Salah (Égypte), Sadio Mané (Sénégal), Riyad Mahrez ( Algérie), Hakim Ziyech (Maroc), Nicolas Pépé (Côte-d'Ivoire). La CAN est sans aucun doute le rendez-vous des joueurs qui ont l'habitude d'évoluer dans les championnats européens. Des pays comme le Cameroun, la Côte d'Ivoire et le Mali en sont très friands. Quant aux sélections algériennes et sénégalaises, elles sont composées à 100% de joueurs habitués aux pelouses européennes, rien que ça. Lire aussi : CAN 2019 : Cameroun, rester roi d’Afrique CAN 2019 : risque de mort subite chez les Lions indomptables A la CAN, le Mali vaincra-t-il la malédiction du premier tour ? Sadio Mané (Sénégal) Selon l'historien et sociologue Claude Boli, chercheur associé à Montfort University, à Leiceister, en Angleterre, ce n'est pas du tout un phénomène nouveau : ''Cela existe depuis les années 70 mais là où ça a changé, c'est que le cœur du football international est en Europe donc forcément les meilleurs joueurs de chaque sélection africaine vont prospecter dans les meilleurs championnats européens''. C'est pourquoi les équipes nationales africaines n'hésitent pas à s'entourer de ces joueurs au pedigree très recherché. Des joueurs issus de grands clubs européens qui reviennent mouiller le maillot dans leur pays d'origine. Les sélections nationales africaines en récoltent en partie les fruits et cela se voit sur leurs performances. Nicolas Pépé (Côte-d'Ivoire) ''Depuis les années 80, il y a une grande amélioration des équipes nationales africaines dans les compétitions internationales , je pense à l'Algérie, au Cameroun, au Maroc, à la Tunisie, au Sénégal, et à la Côte-d'Ivoire notamment'', confirme Claude Boli. ''La raison aussi pour laquelle ces équipes ont progressé, c'est qu'on assiste à une ossature dans ces équipes nationales de joueurs nés en Europe et qui ont été formés en Europe'' souligne l'historien et sociologue. Hakim Ziyech (Maroc) Les binationaux à l'œuvre De plus en plus de footballeurs des équipes nationales africaines ont une double identité. Nés en Europe, ils ont un ou deux parents originaires des anciennes colonies, notamment françaises : en Afrique du nord ou en Afrique de l'Ouest. Ces sportifs de haut niveau ont le choix de poursuivre leur carrière sous les couleurs du pays de naissance, celui où ils ont grandi, ou bien de rejoindre l'équipe nationale de leurs parents s'ils n'ont pas encore joué dans les sélections A. L'universitaire évoque un ''choix de raison'' et un ''choix de cœur'' qui se joue dans la tête de ces binationaux : ''Le choix de cœur, c'est que ces joueurs-là sont attirés par le pays de leurs parents, c'est l'Algérie, la Côte d'Ivoire, le Sénégal. (…) C'est aussi une façon (…) de remercier un petit peu le bout d'Algérie, de Cameroun qui est en eux. Et il y a aussi le choix de raison, ils préfèrent poursuivre leur carrière avec l'équipe de France, parce qu'il y en a qui connaissent très peu, voire pas du tout le pays d'origine leurs parents. C'est important de signaler cette binationalité, cette double identité'' explique-t-il. Lire aussi : Can 2019 : l'Algérie, une équipe à surveiller de près CAN 2019 : le Maroc, l'un des favoris ''Le choix de cœur, c'est que ces joueurs-là sont attirés par le pays de leurs parents, c'est l'Algérie, la Côte d'Ivoire, le Sénégal. (…) C'est aussi une façon (…) de remercier un petit peu le bout d'Algérie, de Cameroun qui est en eux'', Claude Boli sociologue et historien du sport. L'exemple récent d'Andy Delort, appelé en équipe d'Algérie pour la CAN, en remplacement de Haris Belklebla, est parlant. Naturalisé très récemment, l'attaquant de Montpellier n'a jamais caché son envie de rejoindre les Fennecs. Loin de l'élan identitaire et communautaire, c'est un choix aussi bien pragmatique que porté par le cœur. ''Il y a d'abord une raison footballistique, on sait très bien qu'il n'a plus de chance de jouer en équipe nationale française, il faut être honnête (...). La deuxième raison, c'est l'engouement , la passion autour de la Coupe d'Afrique des Nations. Ça parle beaucoup aux Africains (…). Et la troisième raison, c'est (…) faire plaisir à un proche qui est d'origine algérienne; c'est aussi une façon de tisser un lien avec ses origines. Aujourd'hui, être dans une équipe nationale de football, c'est très fort symboliquement'', décrypte Claude Boli. L'exemple récent d'Andy Delort, appelé en équipe d'Algérie pour la CAN, en remplacement de Haris Belklebla, est parlant. Voir aussi : Madagascar Le revers de la médaille Des footballeurs comme Andy Delort sont sans l'ombre d'un doute de bons éléments pour les équipes nationales africaines mais cela a aussi un prix. Dans un passé encore récent, il existait des rivalités entre ''locaux'' et ''étrangers'' au sein des sélections nationales africaines. Aujourd'hui, ces conflits sont moins communs car ces équipes sont de plus en plus uniformes. Il faut le dire, les joueurs locaux sont aujourd'hui supplantés par les binationaux. Claude Boli donne l'exemple de l'équipe du Sénégal qui avait remporté la victoire face à la France lors de la Coupe du Monde en 2002. La majorité de l'équipe sénégalaise a été formée en France :''c'était presque une équipe de France bis'', aime à rappeler le spécialiste du sport. Lire aussi : CAN 2019 : le Sénégal toujours en quête du premier trophée Une équipe sénégalaise solidaire pendant cette CAN. Mais cette internationalisation des joueurs a un revers à la médaille. Les championnats locaux en Afrique soulèvent moins les foules que ceux des pays européens. Des exceptions subsistent, comme en Égypte via des clubs prestigieux comme Zamalek et Al-Ahly. Ce n'est pas un hasard, si le pays des Pharaons a remporté sept Coupes d'Afrique des Nations. À la différence d'autres clubs locaux sur le continent, Zamalek et Al-Ahly possèdent une force de frappe économique. Ce qui explique, selon l'universitaire, la raison pour laquelle ces grands clubs égyptiens '' sont capables de garder et de préserver leurs meilleurs joueurs''. Mohamed Salah (Égypte) L'Éspérance de Tunis et l'Étoile du Sahel en Tunisie ou bien le TP Mazembe et l'AS Vita Club de Kinshasa en RDC font aussi partie du cercle très fermé des clubs qui ont les ressources financières nécessaires. Lire aussi : CAN 2019 : l'Égypte, le plus titré du continent Des joueurs prêts à être exportés Il est alors plus facile de comprendre que ces pays qui comptent dans les rangs de leurs sélections nationales, beaucoup plus de purs produits du terroir, sont avantagés par la force logistique et financière de leurs clubs locaux. L'équipe sénégalaise, une ''équipe de France bis'' ? Voir aussi : Le footballeur Mo Salah, une référence dans son village en Égypte Tandis que les autres pays qui n'ont pas cette même chance, sont obligés de faire appel aux professionnels des championnats européens. La faiblesse de ces clubs locaux est le reflet des politiques de développement de ces pays. ''Ça permet de comprendre les effets de la mondialisation, je suis né à Abidjan et quand j'étais petit il y avait une variété de riz. Aujourd'hui, si vous allez dans les marchés, il n y a plus de riz local. Le riz thaïlandais, chinois, français est moins cher que le riz ivoirien . Pourquoi ? Parce que la production locale a été complètement abandonnée. Si on compare avec le football, le fait de ne plus produire de joueurs locaux , c'est ne plus développer le football local'', déplore Claude Boni. Voir aussi : Sadio Mané, Pourtant, il n'y a jamais autant eu de centres de formation sur le continent. ''On en trouve partout (…). En fait, on produit pour vendre, on produit pour exporter (…) pour les grands clubs européens'', explique le sociologue et historien. Cette entreprise d'exportation des joueurs n'est pas sans conséquences et remet en question l'existence même des équipes africaines. ''Est-ce qu'il existe encore une équipe africaine ? Ça veut dire quoi une équipe africaine aujourd'hui ? Ça n'existe pas une équipe africaine. Si dans une équipe de 11 joueurs , les 11 sont nés à Barbès, à Amsterdam ou à Tourcoing, est-ce que pour autant on pourrait dire que c'est une équipe africaine ivoirienne, sénégalaise ou malienne ?'' s'interroge Claude Boli. Lire aussi : Ces pays qui ont failli organiser la CAN La CAN en six évolutions",
    "Ils ont cependant précisé qu'ils le feraient si le nettoyage engagé des sites pollués il y a dix ans par la compagnie pétrolière anglo-néerlandaise n'est pas fait dans les standards internationaux. Pollution d'un fleuve dans l'état du Rivers au Nigeria La zone a été dévastée par deux grands déversements d'hydrocarbures en octobre et en décembre 2008, et Shell a mis plus de cinq semaines à stopper de milliers de litres de pétrole. Cette marée noire a dégradé l'écosystème, privant les habitants de leurs sources de revenus. Il était en effet devenu impossible de pêcher ou de pratiquer l'agriculture. Après 10 ans d'attente, un plan de nettoyage a été lancé en octobre 2017. En 2015, Shell a payé 70 millions de dollars de dommage et a ensuite obtenu, en 2017, de la Haute Cour de Londres, l'arrêt des poursuites au Royaume-Uni concernant ces accusations de pollution au Nigeria.",
    "Serena Williams pourrait perdre sa place de numéro 1 mondial de Tennis. Elle a déclaré à la BBC que c'est quelque chose auquelle elle pense. Le tournoi WTA est un tournoi professionnel de tennis organisé par l'Association de tennis féminin. Elle souhaite que ce tournoi se déroule au Kenya. Serena Williams ajoute que le Kenya est l'un de ses pays favoris.",
    "Ces avions et voitures auraient été achetés par Jammeh au profit de détournements massifs de deniers publics, via des sociétés publiques, qui s'élèvent à plus de 100 millions de dollars, soit le tiers du budget annuel du gouvernement. Le bilan économique que dresse le nouveau pouvoir gambien de son prédécesseur est apocalyptique : une économie en lambeaux, les caisses de l'Etat vidées et une dette étouffante. Selon le Fonds monétaire international, la dette était, en effet, estimée à 130 % du pays, fin 2017. Pour combler ce trou, le gouvernement de l'actuel président Adama Barrow a dès lors entrepris de mettre en vente les biens de luxe de l'ancien chef d'Etat Yahya Jammeh, dans une opération menée par le ministère des Finances. Ces biens comprennent entre autres une flotte de Rolls Royce et trois jets privés, mais le ministre Amadou Sanneh n'a pas précisé combien l'Etat espérait tirer de leur vente. Gambie : Jammeh parti, Barrow attendu Inquiet d'une opération militaire que brandissaient ses voisins de l'Afrique de l'Ouest après les élections de décembre 2016 dont il a refusé de reconnaître les résultats, Yahya Jammeh a accepté un exil en Guinée équatoriale, après 22 ans de règne. Il a dû abandonner plusieurs biens de luxe, l'avion-cargo qui devait le transporter étant plein. L'opposition accuse Barrow \"d'acharnement politique\" Plusieurs voix, notamment dans les rangs de l'opposition fidèle à Jammeh, s'élèvent pour fustiger la vente « des biens de l'ancien président ». Elles accusent l'administration Barrow d'acharnement politique. Gambie : Adama Barrow prêtera serment Gambie : Jammeh sera \"poursuivi\"",
    "Issayas Afeworki, président de l'Erythrée Tekeste Ghebremedhin Zemuy a été déclaré persona non-grata dans le pays. Selon le Ministère des affaires étrangères des Pays-Bas, une grande partie des 20 000 personnes d'origine érythréenne qui vivent dans le royaume sont victimes d'intimidation et de pressions. Elles sont contraintes également de payer des taxes au gouvernement érythréen. Les Erythréens constituent le deuxième groupe de demandeurs d'asile aux Pays-Bas, après les Syriens.",
    "Un homme attaque l'agence chargée de contrôler la qualité des produits (Ph d'illustrations) En effet, il dit avoir contracté une maladie sexuellement transmissible alors qu'il utilisait ces préservatifs. Williamson Omworo dit aussi que plusieurs femmes ont déclaré être tombées enceintes de lui pendant les 10 mois durant lesquels il utilisait pourtant cette marque de préservatif. Selon ses avocats, les préservatifs Zoom ne sont pas vendus en Ouganda voisin parce qu'ils n'ont pas passé le contrôle de qualité dans ce pays. Lire aussi: Il dit avoir perdu son emploi et s'être séparé de sa femme à cause de ces différents faits. Williamson Omworo espère recevoir des frais d'indemnités qui lui permettraient de payer ses frais médicaux mais le Bureau chargée de contrôler la qualité des produits au Kenya (KEBS) ainsi que la firme pharmaceutique Beta Healthcare dénoncent la procédure juridique. Regarder aussi: Malawi: un anneau secret pour sauver les femmes du Sida",
    "On craint que la nouvelle variante Covid-19 en Afrique du Sud n'\"affaiblisse l'impact\" des vaccins \"C'est une préoccupation théorique. Une préoccupation raisonnable... que la variante sud-africaine pourrait être plus résistante\", réagit le professeur Shabir Madhi à la BBC. Le professeur Madhi, qui a dirigé les essais du vaccin Oxford-AstraZeneca en Afrique du Sud, a répondu aux commentaires du gouvernement britannique et des scientifiques. Il a indiqué qu'une réponse définitive viendrait probablement dans quelques semaines, à l'issue des essais approfondis qui sont déjà en cours en Afrique du Sud. A ne pas manquer sur BBC Afrique : L'inquiétude vient du fait que le virus a muté bien plus que la variante britannique, et que l'une de ces mutations pourrait signifier qu'il peut échapper à l'attaque des anticorps qui combattent normalement le coronavirus. Les vaccins apprennent à l'organisme à monter une réponse immunitaire - qui comprend la création d'anticorps - pour combattre le coronavirus, si jamais il le rencontre. Les anticorps sont de petites protéines fabriquées par le système immunitaire qui se collent à la surface des virus, les rendant ainsi inopérants. Si cette capacité de connexion est affaiblie, les anticorps créés suite à l'introduction d'un vaccin pourraient ne pas être aussi efficaces. Le professeur Madhi soutient qu'il est \"peu probable\" que la mutation en Afrique du Sud rende les vaccins actuels inutiles, mais qu'elle pourrait \"affaiblir l'impact\". #LaVieAvecLeCorona ou comment la pandémie met à l'épreuve nos capacités d'adaptation. Un expert en vaccins de l'université de Wits, le professeur Helen Rees, affirme : \"heureusement, si d'autres modifications du vaccin devaient être nécessaires pour répondre aux nouvelles variantes, certaines des technologies vaccinales en cours de développement pourraient permettre de le faire relativement rapidement\". L'Afrique du Sud s'est récemment opposée aux suggestions du gouvernement britannique selon lesquelles sa variante était plus transmissible que celle du Royaume-Uni. Les scientifiques insistent sur le fait qu'il n'y a aucune preuve de cela, ni que les mutations ici ont rendu le virus plus mortel. Le professeur Rees estime que l'inquiétude suscitée par les mutations en Afrique du Sud devrait renforcer la pression mondiale en faveur d'un déploiement rapide des vaccins dans le monde entier, et pas seulement dans les pays les plus riches. f \"Comme les nouvelles variantes se propagent déjà dans d'autres pays, il est impératif de veiller à ce que les vaccins restent efficaces contre les nouvelles variantes\", a déclaré le professeur Rees. Le professeur Barry Schoub, qui préside le comité consultatif du gouvernement sur les vaccins, précise que les \"preuves préliminaires\" issues des tests ne suggèrent pas que les mutations permettraient au virus d'\"échapper\" à l'impact des vaccins actuels. \"Les vaccins semblent être très efficaces\", dit-il, citant des tests de laboratoire qui semblent montrer que les vaccins actuels \"neutralisent encore cette nouvelle variante\". Selon le professeur Madhi, les expériences de laboratoire cruciales n'ont pas encore commencé et l'efficacité des vaccins ne sera connue que \"dans les prochaines semaines\". Vous pourriez également être intéressé par : Wahala, coronavirus en Sierra Leone",
    "En RDC, l'opposition et le mouvement Lucha ont prévu de marcher lundi pour exiger la tenue des élections avant fin 2017. Le mouvement congolais de jeunes indignés Lutte pour le changement (Lucha) a appelé pour lundi à \"une marche pacifique\" sur toute l'étendue de la RDC \"pour dire non à la présidence à vie de M. Kabila et exiger les élections avant la fin de cette année\". LIRE AUSSI RDC : 18 militants de Lucha arrêtés RDC : l'opposition se mobilise Ida Sawyer,\"persona non grata\" en RDC Fred Bauma, un des leaders du mouvement Lucha Plusieurs coalitions et des personnalités d'opposition comme Moïse Katumbi ont apporté leur soutien à cet appel à \"une marche pacifique\", à l'expiration du délai sollicité par la Commission électorale nationale indépendante (Céni) de boucler l'opération d'enrôlement des électeurs au 31 juillet 2017. A Goma, plusieurs dizaines de personnes ont été arrêtées après des manifestations consécutives à une mobilisation nationale contre le maintien du président Joseph Kabila à la tête du pays et la non-convocation des élections pour désigner son successeur.",
    "Willy Nyamitwe L'information a été confirmée par le porte-parole de la police burundaise, qui n'a pas voulu donner davantage de détails sur l'attaque. D'autres sources policières ont affirmé à la correspondante de la BBC au Burundi que Willy Nyamitwe aurait été blessé au bras et l'un de ses gardes du corps a été tué dans cette attaque. Un autre garde du corps du conseiller en communication de Pierre Nkurunziza serait également blessé, selon les mêmes sources. Les auteurs de cette attaque n'ont pas été identifiés pour l'instant, même si la police a ouvert une enquête. Son frère, Alain Nyamitwe, ministre des Relations extérieures du Burundi, a commenté l'attaque sur Twitter, en la qualifiant de \"tentative de déstabilisation\" du Burundi.",
    "Cela s'est déroulé à la suite des manifestations de Black Lives Matter. La statue de Léopold - barbouillée de peinture - a été enlevée à l'aide d'une grue. Lire aussi: Le caoutchouc, une ressource au cœur d'un massacre au Congo La Belgique s'excuse pour les enlèvements d'enfants métisses à l'époque coloniale Deux autres statues en Belgique ont également été dégradées lundi, alors que les manifestations contre le racisme se poursuivent aux Etats-Unis et en Europe contre la mort de George Floyd causée par des membres de la police américaine. Le régime colonial belge en Afrique centrale était particulièrement brutal, même selon les normes de l'époque.",
    "Une patrouille de soldats nigériens. (Photo d'archive) Des hommes lourdement armés venus du Mali ont visé une patrouille de soldats nigériens et américains, a expliqué une source régionale basée à Tillabéri, localité situé au sud-ouest du Niger. Le New York Times précise, en citant des sources anonymes, que trois soldats américains ont été tués dans l'embuscade et deux autres blessés. Les forces américaines jouent notamment un rôle de conseil et d'entraînement auprès des forces nigériennes, en particulier en matière de renseignement et de surveillance. Des membres des forces françaises sont présents au Niger dans le cadre de l'opération Barkhane. Soutenues par des soldats occidentaux, les forces armées des pays du Sahel ont récemment intensifié leurs efforts pour contrer les groupes djihadistes occupant la région désertique.",
    "Des soldats des FARDC dans l'est de la RDC. Quel était l’objet du combat ? La RD Congo est très riche et extrêmement vaste. Sa surface est comparable à la taille de l’Europe de l’Ouest, et la terre regorge de diamants, d’or, de cuivre, de cobalt et de zinc. Le pays possède également du coltan, qui est utilisé dans les téléphones portables et autres gadgets électroniques, et de la cassitérite, que l’on trouve dans les emballages alimentaires. Malheureusement pour la population de la RD Congo, ces ressources ont rarement été exploitées à leur bénéfice. Ce vaste pays a seulement quelques routes et voies de chemin de fer, les systèmes de santé et d’éducation sont désastreux. Paradoxalement, les richesses naturelles ont attiré des aventuriers avides, des corporations peu scrupuleuses, des seigneurs de guerre vicieux et des gouvernements corrompus. Cela a divisé la population et mis en compétition les différents groupes ethniques. Au début du XXe siècle, les forces belges sont arrivées et ont mis en esclavage des millions de gens, tandis que le Roi Leopold régnait sur le Congo comme sur son fief personnel, en Belgique. Au cours de la lutte douloureuse pour l’indépendance dans les années 60, ce vaste territoire s’est presque désintégré sous le coup des luttes interrégionales. En 1965 Joseph Mobutu prend le pouvoir en écrasant les rébellions internes et en unifiant le pays. Il change finalement le nom de Congo pour l’appeler Zaïre. Mais Mobutu a vite été séduit par l’argent et une fois qu’il a contrôlé la plus grande partie du pays et gagné un niveau acceptable de stabilité et de prospérité, il a commencé à user des ressources nationales pour une seule et unique chose – s’assurer qu’il resterait au pouvoir. Plus il restait au pouvoir, plus il pillait, et le pays a peu à peu échappé à son contrôle. Un enfant congolais réfugié retourne à Bunagana après avoir fui en Ouganda. Le génocide de 1994 au Rwanda voisin a précipité sa chute et contribué à plonger la RD Congo dans le conflit le plus meurtrier dans l’histoire de l’Afrique. Pourquoi le génocide rwandais a tant affecté la RDC ? Les frontières à l’est du Congo sont poreuses. Après la chute du régime génocidaire hutu rwandais, plus de deux millions de Hutus auraient fui au Congo par peur de représailles du nouveau gouvernement tutsi. Parmi ces réfugiés il y avait beaucoup de miliciens responsables du génocide. Ils se sont très vite alliés au gouvernement Mobutu et ont commencé à attaquer les considérables populations tutsies qui vivaient là depuis des générations. Le gouvernement tutsi du Rwanda a commencé à supporter des milices rivales, en combattant et les milices hutues et les troupes gouvernementales congolaises. Les milices Tutsi, alliées à d’autres groupes locaux soutenus par l’Ouganda, finirent par marcher sur Kinshasa et renverser Mobutu. Ils ont installé Laurent Kabila au poste de président et redonné son nom au pays, le Zaïre redevenait la RD Congo. Mais Kabila a échoué à expulser les milices Hutus et le Rwanda, qui l’avait installé au pouvoir, a vite envoyé une nouvelle force pour le renverser. Kabila a demandé l’aide du Zimbabwe, de la Namibie et de l’Angola et pendant les cinq années qui ont suivi tous les pays voisins ont livré une guerre par procuration sur la terre congolaise. Toutes les parties étaient accusées de couvrir la guerre pour piller les richesses du Congo. Plus de cinq millions de personnes sont mortes de cette guerre et de ses conséquences – majoritairement de faim ou de maladies. Bien que la guerre a officiellement pris fin en 2003, l’est du pays continue à être instable. Est-ce que la RD Congo a établi une certaine forme de paix ? La plus grande partie du pays est maintenant en paix et le gouvernement central a lentement repris le contrôle. La République démocratique du Congo a même commencé à bien porter son nom puisque les premières élections démocratiques en plusieurs dizaines d’années ont eu lieu et vu le dernier fils de Laurent Kabila, Joseph, être élu comme nouveau président. Mais une guerre par procuration entre le Rwanda et le gouvernement de Kinshasa a continué dans l’Est jusqu’à la fin 2008. Le Seigneur de guerre, le général Tutsi Laurent Nkunda – que la plupart des analystes disent qu’il a été soutenu par le Rwanda – a engagé une campagne pour éliminer les rebelles Hutus des Forces démocratiques de libération du Rwanda (FDLR). Il a accusé le gouvernement de supporter les FDLR. Un changement est intervenu dans le conflit vers la fin 2008 quand le Rwanda et la RD Congo ont joint leurs forces pour combattre les FDLR dans les provinces du Nord et du Sud Kivu. Parce qu’il faisait partie de l’accord, le Général Nkunda a été exfiltré du Congo et placé en résidence surveillée au Rwanda, où il est aujourd’hui. Mais le conflit a continué avec la même violence et les troupes du gouvernement congolais, supportées par des milliers de Casques bleus de l’ONU, ont échoué à stopper les rebelles du FDLR. Des Casques bleus de la Monusco à Goma. Des rapports de viols de masse, de massacres et d’autres atrocités commis par les rebelles et les troupes gouvernementales continuent de nous parvenir. Que fait l’ONU ? La mission de paix de l’ONU est en RD Congo depuis 10 ans. C’était même la plus grande force de paix au monde à un certain moment, avec 20 000 éléments sur le terrain. L’ONU est mandatée pour protéger les civils, mais aussi pour aider à la reconstruction du pays. Mais comme les combats dans l’Est se sont poursuivis, les allégeances et les intentions des acteurs principaux sont devenues incroyablement opaques. Les seigneurs de guerre ont été intégrés dans l’armée, mais sont largement accusés de commettre des atrocités et de commander leurs propres milices. Le commandement de l’armée a été accusé de soutenir les FDLR – ces mêmes rebelles qu’elle est censée combattre. Les associations pour les droits humains disent que l’armée et les FDLR travaillent ensemble à l’exploitation des mines. Selon Human Rights Watch, l’ONU risque de devenir complice des atrocités commises contre les civils. Selon un rapport commandé à des experts en novembre 2009 par l’ONU, l’engagement des Nations Unies n’a rien fait pour contenir les violences, les rebelles continuent à tuer et à piller les ressources naturelles en toute impunité ; et toujours selon le rapport les rebelles seraient soutenus par un réseau criminel international opérant en Afrique, en Europe de l’Ouest et en Amérique du Nord. Les troupes de maintien de la paix continuent à livrer des efforts pour stopper les FDLR, mais les associations bien informées soulignent qu’il sera impossible de se débarrasser des FDLR sans se débarrasser de ceux qui les supportent. En août 2010, la force des Nations Unies a subi encore plus de critiques pour ne pas avoir fait quoi que ce soit pour empêcher le viol de plus de 150 femmes et d’enfants à quelques kilomètres de leur base de Luvungi, l’ONU se défendant d’avoir entendu parler de ces exactions seulement dix jours après. Le gouvernement congolais a déclaré vouloir que les forces des Nations Unies quittent le pays, en se disant désormais capable de maintenir la loi et l’ordre au sein de ses frontières. Comme pour refléter ce changement de statut, la force de l’ONU a changé son nom en Mission d’Organisation des Nations unies en RD Congo – connu sous son acronyme français Monuc – en opération de stabilisation des Nations Unies – la Monusco. (Texte: Francois Rihouay)",
    "Le joueur de 22 ans a impressionné lors de la saison dernière où Leipzig a occupé la deuxième place en Bundesliga Le joueur de 22 ans a impressionné lors de la saison dernière où Leipzig a occupé la deuxième place en Bundesliga. Depuis, le club allemand a rejeté deux offres de Liverpool pour le milieu de terrain guinéen au cours de l'été. Leipzig a confirmé qu'ils ont refusé une offre de 67 millions de livres sterling d'un club sans citer de nom. Keita a marqué huit buts en 31 matches la saison dernière ce qui a permis à Leipzig de se qualifier pour la Ligue des Champions pour la première fois. \"Pour nous, tout le monde peut voir l'importance de Naby Keita pour notre jeu\", a déclaré Hasenhuttl.",
    "Des femmes en attente de consultation dans un centre de santé au Niger (archives) La maladie affecte surtout les femmes et les enfants dans la région de Maradi dans le sud-est du pays. L'épidémie touche 13 zones de la région. L'accent est mis sur l'hygiène et la communication pour y faire face.",
    "Un épisode de plus dans la série d'évasions qui touche le pays. Un épisode de plus dans la série d'évasions qui touche le pays. En quelques mois, plusieurs milliers de prisonniers ont réussi à s'échapper des pénitenciers congolais. LIRE AUSSI RDC : un bateau explose à Uvira RDC : 5 morts dans un effondrement RDC : offensive contre les Mai-Mai La situation en juin dernier",
    "Une école de plus de 100 élèves se trouvait au troisième étage de l'immeuble qui s'est effondré. Ike Okwonkwo, responsable local des secours, a déclaré à la BBC que 8 élèves sont morts et 40 élèves ont été secourus à cette heure. Lire aussi : Togo : deux morts dans l'effondrement d'un immeuble Kenya : sept morts dans l'effondrement d'un immeuble Les opérations de recherche et de sauvetage sont actuellement en cours et de nombreuses victimes ont été sauvées des décombres de l'immeuble effondré grâce aux efforts combinés de l'Agence de gestion des urgences de l'état de Lagos (LASEMA) et d'autres services d'urgence.Les opérations de secours sont coordonnées par le directeur général de LASEMA, M. Adesina Tiamiyu, avec le déploiement d'équipements de sauvetage lourds et légers. Un résident a déclaré à la BBC que le gouvernement de l'État de Lagos avait destiné le bâtiment à la démolition depuis 2018 mais que les occupants avaient refusé de quitter les lieux.",
    "Le Liberia se situe dans l'épicentre de la maladie La LFA a ainsi déclaré que le football étant un sport de contact, il y avait un important risque de transmission de l'infection. Les autorités libériennes ont pris un certain nombre de mesures pour contenir la propagation de cette épidémie qui a déjà fait plus de 129 morts sur 249 cas recensés dans le pays. Les derniers chiffres publiés par l'OMS sur l'épidémie de fièvre hémorragique Ebola Au ministère des Finances, où travaillait le Libérien décédé la semaine dernière lors d'un voyage au Nigéria, certains employés ne peuvent pas se rendre sur leur lieu de travail. Selon le dernier bilan de l'Organisation Mondiale de la Santé, l'épidémie de la fièvre hémorragique Ebola qui a éclaté en Guinée au début de l'année a déjà tué 672 personnes sur un total de 1 201 cas recensés en Guinée, en Sierra-Leone et au Liberia.",
    "L'entreprise parie sur un plan d'affaires différent pour générer des bénéfices directs. C'est ainsi que Matt Idema, le directeur des opérations de WhatsApp, décrit le modèle économique de l'application de messagerie. Sous l'aile de Facebook, sa société mère, l'application a laissé derrière elle l'époque où elle aspirait à générer des profits à partir des abonnements annuels de ses utilisateurs et se concentre désormais sur les services aux entreprises et les commissions pour les transactions financières par le biais de WhatsApp Business et d'autres fonctionnalités déjà mises en œuvre dans des pays comme l'Inde. A lire aussi sur BBC Afrique: Ainsi, une petite entreprise peut partager son catalogue de produits à partir de l'application et interagir avec ses clients, tout comme une grande entreprise a la possibilité d'utiliser WhatsApp comme centre de service clientèle et pour les ventes et les achats. Ce plan, selon les experts consultés par BBC Mundo, a un énorme potentiel de croissance, mais il relance également le débat sur la manière dont Facebook utilise les données des utilisateurs pour générer des profits. La base de données de WhatsApp contient des informations de 2 milliards de personnes. \"WhatsApp est gratuit pour ses utilisateurs parce que, d'une certaine manière, le produit, c'est eux\", déclare l'analyste technologique Pilar Saenz à la BBC Mundo. Un achat de plusieurs milliards de dollars L'application de messagerie la plus populaire au monde est présente dans plus de 180 pays. Elle a été fondée en 2009 et rachetée par Facebook en 2014 pour environ 20 milliards de dollars. À l'époque, on tente de faire payer un abonnement annuel d'un dollar US, mais l'idée est abandonnée par la suite car jugée \"dépassée\". Au moment de l'achat, Zuckerberg s'engage à maintenir deux des piliers de la politique de la plateforme de messagerie : ne pas inclure de publicité et ne pas utiliser les données des utilisateurs. Puis, comme l'explique Sáenz, depuis 2016, cette promesse a commencé à se briser, donnant naissance au nouveau modèle de WhatsApp. \"Facebook a fait cet achat parce qu'il savait qu'il s'agissait d'une énorme base de données et qu'elle allait se développer. C'est pourquoi, depuis 2016, WhatsApp a commencé à transmettre des informations sur ses utilisateurs. Ces données, pour ainsi dire, alimentent le plan d'affaires de Facebook\", explique M. Sáenz, qui est coordinateur de projet pour la fondation Karisma, une organisation basée en Colombie qui surveille le développement des nouvelles technologies. Cet achat de plusieurs millions de dollars de l'application de messagerie n'était que le début d'un projet plus ambitieux. Facebook a racheté WhatsApp pour environ 20 milliards de dollars. Facebook fait deux autres investissements en 2020 pour consolider WhatsApp comme sa grande caisse d'enregistrement. Elle dépense 5,7 milliards de dollars US pour acheter la société indienne de solutions numériques Jio Plattforms et, peu après, un autre milliard de dollars US dans Kustomer, une société spécialisée dans le commerce électronique. L'objectif, selon les experts, est de disposer de tout l'environnement technologique nécessaire pour que WhatsApp fonctionne comme un centre de transaction et, bien sûr, génère davantage de profits. Le plus grand centre de service à la clientèle du monde Une particularité de WhatsApp c'est de laisser la publicité en dehors de l'application, contrairement aux autres plateformes de sa société mère qui jouent le rôle de \"vitrine\" de produits et de services. \"Contrairement à Twitter, Google, Instagram ou Facebook lui-même, WhatsApp n'inclut pas de publicité et ne génère donc pas de revenus directs\", explique à BBC Mundo Cristian León, directeur de la programmation de Asuntos del Sur, une organisation d'innovation et de politique basée en Argentine. L'expert ajoute que, de plus, la plateforme de messagerie est une application \"fermée\", de sorte qu'un développeur ne peut pas facilement accéder à son code pour développer d'autres technologies ou des services complémentaires qui apporteraient des revenus à WhatsApp, ce qui peut être fait sur Telegram, l'un de ses concurrents. \"Quelle est donc sa valeur commerciale ? Sa valeur intrinsèque réside nécessairement dans ses données. C'est une source très riche d'informations commercialisables avec des numéros de téléphone, des horaires et des temps d'utilisation, la géolocalisation, etc. Et enfin, il y a les entreprises qui utilisent WhatsApp pour vendre leurs produits et qui exploitent ces données pour établir le profil de clients potentiels\", ajoute M. León. En 2017, la sortie de WhatsApp Business a été annoncée, un service pour les petites et moyennes entreprises qui, selon la société, leur permet de \"communiquer avec les clients, de promouvoir les produits et services, et de répondre aux questions pendant l'expérience d'achat\". L'application, qui compte déjà des millions d'utilisateurs, est gratuite, mais plusieurs de ses services ne le sont pas. Bien qu'un expert cité par le magazine Forbes souligne qu'elle peut générer des milliards de dollars chaque trimestre grâce à sa base de données et à son intégration avec Facebook. Mark Zuckerberg pense que WhatsApp a un grand potentiel commercial dans des pays comme l'Inde. Pilar Sáenz souligne qu'avec cette innovation et les récents investissements réalisés par Facebook, elle vise à faire de WhatsApp le plus grand centre de service client de la planète, où l'on peut réserver des billets d'avion, commander une pizza ou louer une voiture. \"Il est proposé comme un mécanisme permettant aux petites entreprises d'utiliser WhatsApp pour avoir un contact plus direct et personnalisé avec leurs clients, y disposer d'un catalogue d'achats ou programmer des interactions automatisées. Ce n'est pas gratuit\", explique-t-elle. Cependant, l'expert ajoute que le plan d'affaires ne s'arrête pas là, puisque Facebook a développé une interface de programmation (mieux connue sous le nom d'API) afin que les grandes entreprises puissent intégrer l'application de messagerie à leurs canaux de service à la clientèle. Par conséquent, il est de plus en plus fréquent qu'une page d'entreprise hébergée sur le réseau social fondé par Zuckerberg comporte un bouton permettant à la personne intéressée de contacter l'entreprise directement via WhatsApp. A regarder sur BBC Afrique: Des médecins britanniques d'origine africaine participant au #DontRushchallenge \"Cette API offre une intégration entre le système d'information de l'entreprise et la plate-forme de messagerie. C'est un modèle de centre de service clientèle intermédiaire que Facebook veut fournir, et c'est pourquoi ils veulent changer les conditions d'utilisation de WhatsApp\", dit-il. En janvier de cette année, un changement a été annoncé dans la politique de confidentialité de l'application de messagerie qui a donné à Facebook un plus grand accès aux données des utilisateurs et à leurs interactions avec les entreprises. La mesure devait entrer en vigueur à partir de février, mais elle a été reportée au mois d'avril en raison de critiques. \"Nous parlons d'un centre de service clientèle avec beaucoup de données provenant de milliards de personnes où les entreprises paient pour avoir le service. Vous pouvez voir qu'ils ont l'intention de faire grandir ce modèle commercial\", conclut M. Saenz. WhatsApp, comme d'autres entreprises technologiques, ne rend pas public le revenu annuel qu'elle perçoit pour ses services. Et ce n'est pas tout… Si WhatsApp est en passe de devenir la caisse enregistreuse du conglomérat Facebook, en Inde, c'est presque une carte de crédit. La protection des données des utilisateurs par les entreprises de Facebook inquiète les experts. L'application ajoute 400 000 nouveaux comptes par mois et compte 200 millions d'utilisateurs actifs dans ce pays asiatique où, en plus de WhatsApp Business, des fonctions telles que les paiements en ligne, les achats directs et les transactions monétaires entre utilisateurs sont opérationnelles depuis deux ans. Et la société de messagerie acquiert des revenus directs pour chacune de ces transactions financières. Zuckerberg lui-même a déclaré en 2020 que l'Inde représente une \"énorme opportunité\" et a ajouté que d'autres pays sont dans sa ligne de mire. L'un d'entre eux est le Brésil, où les services de transaction par le biais de WhatsApp sont mis en place petit à petit. Selon les experts, ce nouveau modèle commercial de l'application rappelle la façon dont son concurrent en Chine, WeChat, est passé d'un simple système de messagerie à une plateforme où l'on peut faire des achats, proposer des produits, payer par carte de crédit et même rencontrer des personnes ayant un projet similaire à celui de Tinder. Ironiquement, WeChat s'appelait à l'origine le \"Chinese WhatsApp\". Comment Facebook a-t-il complètement changé le business plan de l'application de messagerie qu'il a achetée pour plusieurs milliards de dollars il y a six ans ? \"Cet énorme potentiel commercial qu'ils cherchent à exploiter est dû à l'interopérabilité qui peut être générée entre WhatsApp, Facebook et Instagram. Vous disposez des données, des outils de socialisation, du profilage et de la segmentation des utilisateurs et avec cela vous générez un écosystème qui permet de monétiser WhatsApp\", conclut M. León. Par conséquent, l'expert conclut que la véritable richesse de WhatsApp réside dans les données de ses utilisateurs.",
    "Les médias locaux rapportent que l'attaque a eu lieu non loin de la ville de Kismayo, dans le sud, vendredi après-midi. Le Commandement Afrique des Etats-Unis - AFRICOM - dit qu'une force importante composée de soldats du Kenya, de Somalie et des Etats-Unis a été la cible d'une opération anti-insurrectionnelle. L'AFRICOM ajoute que son personnel fournissait des conseils, une assistance et une surveillance aérienne pendant cette mission, ciblant les militants d'Al-Shabab. Des soldats somaliens sur la scène d'une attaque terroriste a Mogadiscio Plus tôt vendredi, les Etats-Unis ont nié les allégations selon lesquelles leurs troupes auraient tué des civils lors d'une autre opération avec les forces somaliennes près de la capitale Mogadiscio.",
    "Les autorités gambiennes ont bloqué Internet et les appels téléphoniques vers l'étranger, à l'heure où la population est appelée aux urnes dans le pays. Le correspondant de la BBC à Banjul, Umaru Fofana, a indiqué que les manifestations post-électorales sont également interdites. Selon lui, il s'agit des élections les plus tumultueuses depuis l'arrivée au pouvoir du président Yahya Jammeh en 1994. Le principal opposant, est Adama Barrow, un agent immobilier, qui a le soutien de la plupart des partis d'opposition. Le président Jammeh nie les allégations selon lesquelles l'opposition aurait été harcelée.",
    "Le président guinéen Alpha Condé Deux opposants font leur entrée dans le nouveau gouvernement guinéen. Mouctar Diallo et Aboubacar Sylla étaient respectivement leader de NFD et de l'UFC. Tous les deux sont des anciens allies du chef de file de l'opposition Cellou Dalein Diallo. Le nouveau gouvernement compte 33 ministres. Les ministres de la Défense, des Affaires étrangères, de la Justice, et de l'Administration du territoire restent en place. En revanche le portefeuille de l'Economie est confié à Mamadi Camara, précédemment ambassadeur en Afrique du Sud. Lors de la passation de pouvoirs le 24 mai, M. Fofana a souligné qu'il prenait ses fonctions \"dans un contexte de rapports difficiles avec certains partenaires sociaux et politiques\". Il a souligné que le \"dialogue social sera au centre des préoccupations du gouvernement dans le but de garantir la paix sociale et l'ordre public indispensables à tout développement \". Un scrutin législatif est prévu en septembre, alors que l'opposition conteste toujours les résultats des élections locales du 4 février, officiellement remportées par le parti au pouvoir.",
    "Rez Gardi utilise son expertise juridique pour lutter pour la justice des femmes qui ont été asservies et violées Un salaire de départ de 200 000 dollars. C'est l'offre d'emploi d'un grand cabinet d'avocats que Rez Gardi a refusée. Elle avait une cause à défendre. \"Dans un océan de tentations de gros salaires et d'emplois dans les entreprises prestigieuses, je devais constamment me rappeler que j'ai un but plus important qu'un style de vie luxueux\", déclare Rez Gardi à la BBC. \"J'ai fait mon droit pour une raison précise... Je voulais comprendre le pouvoir du droit pour créer un changement positif\", ajoute-t-elle. Rez a rejoint le combat pour la justice des femmes qui ont été systématiquement enlevées, vendues et violées par le groupe État islamique (IS) (Daesh), ce qui a une signification personnelle pour elle. \"Mes parents ont fui cette région et m'ont emmenée à l'autre bout du monde, mais je suis quand même retournée là où ils ont commencé\". Grandir avec les injustices Rez dit que les souffrances des Yazidis sont incompréhensibles Rez est né dans un camp de réfugiés au Pakistan en 1991. Ses parents sont des Kurdes d'Irak, et elle grandit en entendant les histoires de membres de sa famille, de voisins et d'amis qui ont péri sous le régime de Saddam Hussein. A sept ans, sa famille déménage en Nouvelle-Zélande. Elle excelle dans les études et l'année dernière, elle a obtenu son diplôme à la faculté de droit de Harvard. \"Les circonstances dans lesquelles je suis née ont façonné mon intérêt pour l'égalité, la justice et les droits de l'homme\", dit-elle. \"J'ai vécu et j'ai été témoin de l'injustice et du déni des droits de l'homme bien avant de savoir ce que ces concepts signifiaient\", raconte-t-elle. Cela aurait pu être moi Elle recueille désormais méticuleusement des témoignages dans le nord de l'Irak, à proximité du lieu des atrocités notoires de 2014. Rez se concentre sur les témoignages de femmes qui n'ont pas encore parlé aux médias Lorsque les forces du groupe État islamique ont pris le pouvoir dans la région, elles ont pris pour cible un groupe ethnico religieux qui a fait l'objet d'une attention particulière : les Yazidis, une communauté ancienne comptant environ un demi-million de personnes. Ils étaient considérées comme des hérétiques, voire des sous-hommes, par les djihadistes de Daesh. Un assaut éclair des militants a fait fuir des milliers de villageois terrifiés près du mont Sinjar. Des centaines d'entre eux ont cherché refuge à flanc de montagne, mais beaucoup sont morts dans la chaleur torride. La plupart des hommes en âge de combattre qui ont été capturés ont été sommairement exécutés. Un rapport de la London School of Economics publié l'année dernière estime que \"10 000 Yazidis ont été tués ou kidnappés pendant l'assaut\". Pour les femmes et les filles rassemblées par Daesh, un véritable enfer les attendait. Des milliers de Yazidis ont fui les attaques de Daesh \"Lorsque je suis assise devant une survivante, écoutant son histoire, je ne peux m'empêcher de ressentir l'immense tristesse qu'elle a dû traverser cette épreuve et d'éprouver une énorme colère.\" La sauvagerie de Daesh a secoué Rez au plus profond d elle même. \"Je ne peux m'empêcher de penser que cela aurait pu m'arriver à moi, à ma soeur, à ma mère et à mes nièces. Pourquoi quelqu'un devrait-il vivre cela ?\" dit-elle. Crimes de guerre Lier ces crimes à des individus et fournir des preuves est une tâche formidable. Certains Yazidis ont fui vers la Syrie, avant de retourner en Irak Rez Gardi se concentre spécifiquement sur les femmes qui n'ont pas encore été contactées par les médias et les autres groupes de défense des droits de l'homme. \"Les femmes yazidis peuvent se rappeler combien de fois elles ont été victimes de la traite et où elles ont été détenues. Elles peuvent également témoigner des viols et des violences sexuelles qu'elles ont subis. Elles peuvent identifier les hommes de Daesh\", raconte Rez. Daesh était un groupe très bien organisé et Rez explique qu'il y avait un schéma clair dans la façon dont ils ont essayé d'anéantir le peuple Yazidi. \"Ils ont séparé les hommes des femmes, puis les femmes âgées des plus jeunes. En effet, les jeunes femmes célibataires valaient plus, vendues comme esclaves sexuelles. Beaucoup d'hommes et de femmes plus âgés ont été tués sur place\", souligne-t-elle. Dans certains cas, des villages entiers ont été abandonnés après que les militants aient fait des avancées rapides Elle espère qu'une enquête plus approfondie permettra d'engager des poursuites contre des militants individuellement. \"C'est confidentiel et très sensible. Je ne recueillerai les témoignages que des femmes qui sont en mesure de les fournir. Certaines sont trop traumatisées pour parler même maintenant\". Son travail sur le terrain a révélé que la culpabilité pénale n'est pas limitée aux militants. \"Certains Arabes de la région de Mossoul - des hommes qui étaient riches et puissants - ont acheté des femmes.\" Campagne pour la justice Nadia Murad (à droite) et l'avocate des droits de l'homme Amal Clooney se sont adressées au Conseil de sécurité de l'ONU Nadia Murad fait partie de ceux qui ont été capturés, torturés et violés par les militants en 2014. Elle n'avait que 21 ans à l'époque. Cette militante acharnée a reçu le prix Nobel de la paix en 2018 mais, comme la plupart des Yazidis, elle n'a reçu aucune justice. \"Certains des suspects sont détenus en Irak, d'autres en Syrie et d'autres encore en Europe. Dans certains cas, les preuves sont suffisamment solides pour être présentées à un tribunal\", a déclaré M. Rez. Lire aussi Mais la Syrie est toujours prisonnière de la guerre civile et le système juridique irakien est également problématique. Il n'est tout simplement pas équipé pour faire face à des crimes tels que la torture sexiste, le génocide et les crimes contre l'humanité, selon une ONG basée aux États-Unis, Global Justice Centre. Poursuites judiciaires Malgré ces lacunes, un tribunal irakien a récemment condamné à mort un militant de Daesh pour avoir violé une jeune fille yazidi, Ashwaq Haji, alors qu'elle avait 14 ans. L'homme qui a asservi et violé Ashwaq Haji a finalement été condamné à la peine de mort en Irak Ashwaq est revenue d'Allemagne, où elle vit actuellement, pour témoigner contre son bourreau. En avril 2020, un tribunal allemand a commencé à entendre une affaire contre un homme accusé d'avoir réduit en esclavage une mère et sa fille, puis d'avoir tué la fillette de 5 ans en la menottant à une fenêtre sous une chaleur torride. C'est la première affaire impliquant des victimes Yazidi en Europe. \"La justice prendra des années. La collecte de preuves elle-même sera un long processus. Mais nous avons connu quelques succès. Cela me donne de l'espoir\". Les leçons de l'histoire familiale Rez est optimiste, malgré l'histoire de sa famille qui a souffert sous le régime de Saddam Hussein. Rez est retournée dans son pays natal \"Ma grand-mère et les deux jeunes sœurs de ma mère ont été tuées dans une attaque chimique, et mon grand-père a été handicapé à cause de cela. Ma mère a été témoin de la mort de sa mère et est devenue le chef de sa famille à l'âge de 10 ans\", a-t-elle déclaré. Human Rights Watch estime qu'entre 50 000 et 100 000 Kurdes ont été tués en 1988. Des sources kurdes estiment ce chiffre à 180 000. L'exécution précipitée de Saddam a privé les Kurdes de leur chance de demander justice, affirme Rez, et signifie qu'il n'a jamais été officiellement inculpé pour ce qu'elle considère comme un génocide. Rez est fière de son héritage kurde \"C'est pourquoi je peux m'identifier à la souffrance des Yazidis. Quand je me bats pour eux, j'ai l'impression de me battre pour le peuple kurde tué par Saddam\", ajoute-t-elle. En dépit des lourdes pertes subies par les Kurdes, elle considère les Yazidis comme une communauté beaucoup plus vulnérable. \"Les Kurdes Yazidis sont une minorité au sein d'un groupe minoritaire, la situation est donc encore plus exacerbée\". Plus jamais L'ONU a constitué une commission d'enquête pour examiner les atrocités commises par daesh. Covid-19 a entravé sa capacité à rencontrer les victimes et à recueillir des preuves En plus de la qualité des preuves, elle espère que la mémoire collective du monde contribuera à renforcer le soutien à la chasse aux auteurs de Daesh. \"Lorsque Saddam a tué des enfants kurdes avec des armes chimiques, la nouvelle a mis longtemps à parvenir au monde. Le monde entier a vu ce qui est arrivé aux Yazidis\", dit-elle. Elle souhaite aussi que les femmes yazidis obtiendront justice, ce qui profitera également aux générations futures. Outre la guérison des personnes concernées, elle estime que la justice a un effet dissuasif. \"Nous devons nous battre pour un monde meilleur afin que de telles choses ne se reproduisent plus jamais\".",
    "Une femme portant un enfant vote le 10 octobre dernier à Monrovia. \"Le Parti de la liberté a présenté ses preuves et nous allons les analyser. D'ici quelques jours, nous espérons boucler l'enquête\", a déclaré lundi Musa Dean, un juriste de la NEC. Les procédures judiciaires pourraient prendre plusieurs semaines, même si la Cour suprême a enjoint la commission électorale d'agir au plus vite. Lire aussi: \"Nous ne pensons pas que ces élections étaient parfaites mais nous pensons que la volonté du peuple libérien était claire et qu'elle était favorable au CDC\", a déclaré Phil Tarpeh Dixon, l'avocat du parti de George Weah. L'ancien ballon d'or et le vice-président sortant, Joseph Boakai, arrivés largement en tête lors du premier tour du scrutin, devront encore patienter pour succéder à la présidente Ellen Johnson Sirleaf.",
    "Joe avec les baskets les plus rares qu'il possède actuellement, une collaboration entre Kanye West et le BAPE en 2007 Il y avait probablement du gâteau - peut-être même en forme de chenille - et, si vous avez eu de la chance, des amis, de la famille et quelques cadeaux. Quoi que vous ayez fait ce jour-là, il y a de fortes chances que cela n'ait pas beaucoup affecté le reste de votre vie. Lire aussi : Mais pour Joe Franklin, qui possède une collection de baskets si exclusive qu'il est devenu l'un des fournisseurs incontournables de la scène rap britannique, c'est ce jour-là que tout a commencé. Il a mis de l'argent de côté pour son anniversaire et l'a investi dans une paire de Nike Air Max 90, des baskets signées Jessie J, qu'il dit avoir voulu seulement pour impressionner ses amis. \"Plus tard ce jour-là, quelqu'un m'a offert le double de ce que j'ai payé. Alors, évidemment, je l'ai pris et j'ai fait le double de mon argent\", dit-il à Radio 1 Newsbeat. Depuis lors, la paire de baskets la plus chère qu'il ait vendue est partie pour 62 000 livres sterling (47.779.343 FCFA), après qu'il se soit envolé pour Los Angeles et les ait achetées à un collectionneur pour 45 000 livres sterling (34.682.084 FCFA). C'était une paire de Nike Air Mags de Back to the Future (Retour vers le Futur) qui se lace comme dans le film. Lire aussi : C'est un chiffre impressionnant, mais Joe - qui n'a toujours que 17 ans et vit chez ses parents dans le nord-ouest de Londres - dit que les collectionneurs \"à valeur nette élevée\" à qui il vend des baskets aiment l'art. La plupart de ses clients vivent en Russie et à Dubaï - le genre de personnes qui pourraient venir à Londres et garer leurs Lamborghinis dorées à l'extérieur de Harrods pendant l'été. Qu'est-ce que tu en penses ? Prêt à débourser rapidement 46.264.118 FCFA? Mais il vend aussi à beaucoup de rappeurs basés au Royaume-Uni qui veulent faire éclat dans leur tournage vidéo, ou simplement avoir l'air bien. Dizzee Rascal, AJ Tracey, Notes et M Huncho ont tous été des clients. L'abandon du lycée Joe dit qu'en moyenne, il gagne entre 3 et 15 millions de francs CFA par semaine. Il gagnait la moitié de ce montant lorsqu'il était encore à l'école - il n'est donc probablement pas surprenant qu'il ait abandonné le collège à 16 ans avec seulement quelques GCSE. \"J'ai eu tellement de gens qui m'ont contacté pour me demander d'acheter des baskets et si je pouvais les trouver, et je ne pouvais pas le faire pendant mes études. C'était trop dur à gérer,\" raconte-t-il. Lysa And Co Lire aussi : Joe, qui est dyslexique, dit qu'il n'a jamais été particulièrement académique de toute façon. Mais les gens à l'école ont vu qu'il avait l'œil pour les affaires. \"Ils voyaient que je ne suis pas un gamin très brillant, mais que je sais quand il y a de l'argent à gagner,\" dit-il. Ne t'inquiète pas, on a demandé : Joe n'a pas vu M Huncho sans le masque Il admet que ses parents pensaient qu'il était \"fou\" d'abandonner ses études au début. \"Mais au fil des mois, ils ont réalisé que c'est une bonne affaire, non ?\" \"C'est l'offre et la demande à la fin de la journée. Ils ne voyaient même pas ça comme des baskets. Ils ont juste vu ça comme un produit sur lequel je pouvais mettre la main et faire du profit,\" explique-t-il. Comment réinsérer les migrants déchus une fois de retour au pays? Une réponse au Nigéria Il utilise Instagram pour présenter certains de ses produits, par le biais de @5supplied, et amène les clients dans un espace où il travaille dans l'est de Londres - sur rendez-vous seulement. Il s'agit, selon Joe, d'un service exclusif. Il donne comme exemple l'heure à laquelle il a livré une paire de baskets Nike SB Dunk Paris, d'une valeur de 30 000 livres sterling (23.144.554 FCFA), à un jet privé à l'aéroport d'aviation privée de Luton - en ayant eu seulement deux heures pour les trouver. \"Si vous avez besoin que vos baskets vous soient livrées sur une piste, je peux les livrer sur une piste. Cela n'a pas vraiment d'importance\", dit-il. Le conseil de Joe à tout aspirant entrepreneur est de \"juste essayer\" Pour ce faire, il a dû traverser le pays à toute vitesse - en taxi, Joe apprend encore à conduire - en négociant avec le collecteur auprès duquel il s'était procuré les baskets en cours de route. Après les avoir ramassés, il est arrivé à l'aéroport, et l'acheteur était \"dans le jet, assis là avec sa femme et ses enfants, des bagages et de la nourriture partout\". Et il a dit : \"Je n'arrive pas à croire que vous ayez réussi\". \"Je t'ai envoyé un message il y a deux heures pour que tu me trouves des baskets rares et tu me les as littéralement livrées dans un avion,\" avait déclaré le client. Joe dit que c'était un moment qui signifiait vraiment quelque chose pour lui. \"J'ai été très honoré par ce qu'il a dit. Évidemment, vous savez que vos clients sont satisfaits du service que vous leur donnez, mais quand ils vous le disent et qu'ils le pensent vraiment, ça signifie beaucoup plus,\" ajoute-t-il. En Chine, régler sa note au restaurant grâce à son visage Joe dit que c'est pourquoi il ne peut pas jouer les \"fanboy\" avec les artistes qui passent ses portes. \"Je suis ici pour fournir un service qu'ils ne peuvent pas obtenir ailleurs\", soutient-il. \"Même si Drake venait, je n'agirais pas comme un fanboy. C'est juste un autre client potentiel qui arrive. J'essaie juste de fournir mon service,\" reconnait-il. Ça a l'air très sérieux, mais Joe a 17 ans et il gagne bien sa vie. Il vit sûrement une vie dont certains d'entre nous ne peuvent que rêver. C'est normal de se demander à quoi il dépense son argent. \"Honnêtement ? Je le réinvestis dans l'entreprise. J'utilise mon argent pour faire plus d'argent,\" dit-il. Lire aussi : Et il révèle que ses amis, qui sont pour la plupart encore à l'école ou au travail, ne lui demandent même pas de faire les rondes le week-end. \"Pas encore\", dit-il en riant. Joe a l'intention d'élargir sa gamme de chaussures de sport et de lancer une \"application musicale pour les médias sociaux - rien de ce qui a été fait jusqu'à présent\", mais il dit qu'il continuera à vendre des chaussures de sport jusqu'à ce qu'il trouve quelque chose de mieux à vendre. Le conseil qu'il donne à tous ceux qui veulent lancer une entreprise - qu'il met en garde en nous rappelant qu'il n'a que 17 ans - est de \"tirer des leçons de ses erreurs, de toujours accepter les critiques, de continuer à essayer - et de ne jamais abandonner\". Regarder : L’entreprenariat nous a rendues matures",
    "Pourquoi leur pays est-il toujours laissé en rade sur les cartes? Sur des publicités de Guinness et de Nutella et sur le logo des Nations Unies, la Nouvelle-Zélande est introuvable. Ils ont donc lancé une campagne pour amener les gens à ramener leur pays sur la carte avec ce hashtag #getNZonthemap\". Pouvez déterminer quels pays ont été effacés de ces cartes. Jouez à notre quizz et testez vos connaissances.",
    "Amina était une reine guerrière haoussa de Zazzau, l’actuelle région nord-ouest du Nigeria. Entre bravoure et puissance militaire, Amina a su marquer le fil de l’histoire et alimenter les légendes. Guerrière hors pair, elle a commandé une armée d’hommes conquête après conquête. Redécouvrez \"Les femmes africaines qui ont changé le monde\" : 1. Yaa, la brave princesse Ashanti 2. Huda Shaarawi, l'Égyptienne qui a fait avancer les droits des femmes Le saviez-vous? La reine Amina, également appelée Amina la guerrière, a inspiré le personnage de la série télévisée Xena la princesse guerrière.",
    "Lors du passage du pouvoir entre Dos Santos et Joao Lourenço Les deux hommes se sont livrés à une passe d'armes publique inédite. Jusque-là silencieux, Jose Edardo Dos Santos, toujours chef du MPLA, le parti au pouvoir, est sorti de sa réserve pour adresser un conseil de modération au nouveau chef de l'Etat. \"Les changements sont nécessaires mais ils ne devraient pas être aussi radicaux\", a-t-il déclaré à une réunion du bureau politique du parti. Le Président en fonction, Joao Lourenço lui a répondu mercredi, devant le même auditoire, en promettant de continuer à lutter contre la corruption.",
    "Les rassemblements de plus de 4 personnes dans les lieux publiques sont également interdits durant cette période. Il est également interdit dans la région durant ces 4 jours, les mouvements de mototaxis, le transport interurbain mais aussi l'ouverture des bars, snacks bars et autre boites de nuits. Les rassemblements de plus de 4 personnes dans les lieux publiques sont également interdits durant cette période. Dans le nord-ouest un couvre feux avait été décrété dans la région de Bamenda. Ces mesures concernant la région limitrophe avec le Nigeria visent à contrecarrer les manifestations annoncées par les activistes anglophones le 1er octobre prochain. La date du 1er octobre 1961 correspond à la réunification de la partie du Cameroun sous tutelle de la France et celle sous tutelle britannique. Les activistes ont prévu de manifester dans les rues à cette occasion et les plus radicaux ont l'intention de proclamer l'Independence des régions du nord-ouest et du sud-ouest.",
    "Lors du forum de Kayole, cette femme a dit avoir perdu en un an deux maris qui, selon elle, ont été tués par \"Hessy\", un \"chasseur de gangsters\". \"J'ai perdu deux maris en un an\", a déclaré le mois dernier une jeune femme en larmes, lors d'un forum ouvert au public, dans le quartier de Kayole, sous l'égide du ministère public. D'autres ont pris la parole pour raconter des histoires similaires, sur la perte de leurs proches dont l'âge varie pour la plupart entre 15 et 24 ans. Lire aussi : Facebook \"incapable de mettre fin aux fake news\" WhatsApp, Instagram et Messenger vont fusionner Le procureur de la République, des hauts responsables de la police et des militants des droits de l'homme présents à la rencontre ont écouté des intervenants raconter comment leurs proches ont été fichés par des \"chasseurs de gangsters\", à travers Facebook. On donne des indices sur le réseau social pour les identifier, et \"au bout d'une semaine ou d'un mois, ils sont fusillés et des photos des cadavres sont publiées sur Facebook\", a déclaré lors du forum un responsable du Centre de justice communautaire de Dandora (une banlieue située dans l'est de Nairobi), Wilfred Olal. Les photos publiées montrent quelquefois, en gros plan, des têtes fendues par des balles, avec des messages indiquant que le même sort attend d'autres \"gangsters\". Les larmes de la police Duncan Omanga, chercheur à l'Université Moi au Kenya, qui surveille les pages Facebook des \"chasseurs de gangsters\" depuis trois ans, affirme que des policiers présumés espionnent leurs cibles, sous couvert de l'anonymat. \"Le premier compte Facebook non officiel de la police est apparu sous le nom de Hessy wa Kayole. Hessy est devenu un obscur chasseur de criminels\", explique Duncan Omanga. Lire aussi : \"Facebook a un problème avec les Noirs\" Pourquoi le Cameroun limite l'usage des réseaux sociaux Selon M. Omanga, donner l'impression d'une \"omniprésence de la police et d'une surveillance étatique\" dans certains quartiers de Nairobi semble être une stratégie. \"La personne derrière les comptes Facebook n'est pas un policier, mais un civil passionné de questions de sécurité\", a précisé en novembre dernier l'ancien chef de la police kényane, Joseph Boinnet. \"Fixer le rendez-vous d'un terroriste avec Dieu...\" Et le directeur des enquêtes criminelles de la police, George Kinoti, qui a fondu en larmes en écoutant certains témoignages à Kayole, déclare ne rien savoir de \"Hessy\" et des autres \"chasseurs de gangsters\". \"Avec moi, personne ne va couvrir un policier tueur\", jure-t-il. Selon certains témoignages donnés lors de la réunion de Kayole, les \"chasseurs de gangsters\" seraient également \"sur Twitter\". Le groupe \"Crime Free de Nairobi\" est l'un des \"chasseurs de gangsters\". Les recherches de M. Omanga révèlent qu'en un mois, une moyenne de six gangsters présumés ont fait l'objet d'un ''profilage'', les détails de leurs crimes présumés, de leur zone d'opération et des types d'armes qu'ils auraient utilisés étant publiés sur divers comptes et groupes Facebook. En un mois aussi, entre 10 et 12 meurtres de gangsters ont été publiés sur un groupe Facebook appelé ''Nairobi Crime Free''. Ce dernier compte plus de 300 000 membres et a pour slogan : \"Le pardon d'un terroriste est laissé à Dieu, mais fixer son rendez-vous avec Dieu est de notre responsabilité.\" Son logo est constitué de la photo floutée d'un homme portant un uniforme de combat et un béret. Lire aussi : Facebook et Twitter suppriment des comptes Odinga va porter plainte contre Facebook M. Omanga dit que les images macabres partagées dans le groupe ce groupe Facebook sont destinées à choquer et à montrer une certaine bravoure. Parfois, une vieille photo de la victime est publiée à côté de celle de son cadavre. Pour adhérer à ces groupes Facebook, les internautes doivent répondre à trois questions, dont celle de savoir s'ils soutiennent les efforts de la police visant à vaincre la criminalité. Après avoir fait l'objet d'un \"profilage\", de nombreux jeunes se sont terrés quelque part ou ont demandé à des organisations de défense des droits de l'homme de les protéger. Mwani Sparta a posté ses photos sur Facebook (à droite). Sur l'une d'elles, on le voit tenir une mitrailleuse (à gauche), aux côtés d'autres membres du \"Gang de Gaza\". Selon M. Omanga, grâce à Facebook, la police a également en sait davantage sur certains gangs dont les membres ont utilisé leur compte personnel pour montrer leurs exploits ou se moquer des policiers. C'est le cas du \"Gang de Gaza\", auquel appartient Mwani Sparta, qui a posté ses propres photos sur Facebook. Sur l'une des photos, on le voit tenir une mitrailleuse aux côtés d'autres membres du \"Gang de Gaza\", qui a été démantelé par la police. Mais il n'y a pas que les gangs criminels qui sont la cible de ces groupes Facebook. Les militants des droits de l'homme disent qu'ils se sentent également menacés pour avoir dénoncé des exécutions extrajudiciaires. Lire aussi : Comment les gouvernements ferment-ils Internet ? Tchad, le pays où les réseaux sociaux sont censurés depuis un an \"Nous avons également fait l'objet d'un 'profilage' sur ces pages Facebook - des photos de nos bureaux ont été publiées. Nous avons porté plainte à la police, mais rien n'a été fait\", a déclaré Wilfred Olal. \"Nous voulons savoir si ces gens, comme 'Hessy', sont des policiers ou pas. Et s'ils le sont, ont-ils le droit de tuer des gens et d'afficher les photos des cadavres sur Facebook ?\" soutient M. Olal. Un groupe d'entraide baptisé Uhai Wetu a été constitué pour permettre aux militants des droits de l'homme des banlieues de Nairobi de parer à ces menaces. Ses membres ont demandé plusieurs fois à Facebook de retirer les contenus offensants. Malgré plusieurs tentatives, ils n'y parviennent pas, a déclaré à la BBC un chercheur membre d'Uhai Wetu. Wilfred Olal, un militant des droits de l'homme (à droite), a remis des documents imprimés de la page Facebook de \"Hessy\" au ministère public. \"Nous reconnaissons que nous avons la responsabilité de lutter contre les abus sur notre plateforme, et nous travaillons dur avec nos partenaires sur le terrain, y compris les organisations de la société civile, pour mieux comprendre les problèmes locaux et les aborder plus efficacement\", a déclaré un porte-parole de Facebook à la BBC. Selon lui, le réseau social avait des règles claires pour contrecarrer l'affichage de contenus violents. \"Lorsque nous sommes au courant de ce genre de contenu, nous le supprimons. Notre enquête sur cette question se poursuit, et nous remercions la BBC de l'avoir portée à notre attention\", a ajouté le responsable du réseau social. Lire aussi : Ribéry règle ses comptes sur les réseaux sociaux Une loi pour contrôler les réseaux sociaux en Egypte Selon un article paru dans la presse kenyane il y a quelques années, concernant quatre des \"super-flics\" de Nairobi, ces derniers avaient obtenu \"l'autorisation de tuer\", a déclaré M. Omanga. L'auteur de l'article disait qu'ils étaient de la trempe du \"légendaire Patrick Shaw\", un colon britannique ayant servi comme policier volontaire après l'indépendance du Kenya en 1963, se souvient Duncan Omanga.",
    "Les services de santé au Kenya sont paralysés Les infirmières ont entamé une grève illimitée pour réclamer une hausse de leurs salaires. Quarante-cinq mille membres du Syndicat national des infirmières du Kenya sont entrées en grève. Principale revendication : l'augmentation de leur salaire, promesse du gouvernement depuis un an. Dans plusieurs dizaines d'hôpitaux publics, l'arrêt de travail des infirmières affecte la prise en charge des femmes enceintes ou celles qui allaitent. LIRE AUSSI Kenya : vaste fraude dans la santé Kenya: Fin de la grève des médecins Kenya : évasion de malades mentaux Les infirmières réclament 400 millions de dollars Une promesse difficile à tenir par le gouvernement Les infirmières réclament 400 millions de dollars. Mais le gouvernement a déclaré ne pouvoir verser que 5% de cette somme à savoir 20 millions de dollars. Il y a un an, la grève des médecins avait duré plus de trois mois avant la signature d'un arrangement salarial avec gouvernement kenyan.",
    "Pendant son enfance, Paula ne savait pas que son père était un agent secret. Lorsque le téléphone a sonné dans la maison d'Analía Kalinec, à Buenos Aires, par un après-midi hivernal d'août, elle n'avait aucune raison de se douter que l'appel finirait par faire éclater sa famille. \"C'était ma mère. Écoute, ne panique pas, mais papa est en prison, m'a-t-elle dit. Mais ne t'inquiète pas, c'est juste de la politique\". Jusqu'à ce coup de fil, je n'avais jamais fait le lien entre le travail de mon père et la dictature. Pas même de loin...\" Le père d'Analía est Eduardo Emilio Kalinec, un ancien policier qui a servi sous la junte militaire brutale qui a dirigé l'Argentine entre 1976 et 1983. A ne pas manquer sur BBC Afrique : Il a été accusé de certaines des pires violations des droits de l'homme dans le passé récent du pays - plus de 180 cas d'enlèvement, de torture et de meurtre commis dans les camps de détention secrets du régime. Pendant les sept années où il a été au pouvoir, le gouvernement militaire a pris pour cible les dissidents idéologiques - communistes, socialistes, dirigeants syndicaux, étudiants, artistes - tous ceux qu'il considérait comme une menace. Selon les organisations de défense des droits de l'homme, jusqu'à 30 000 personnes ont \"disparu\" après avoir été enlevées et emprisonnées illégalement par des agents de sécurité comme Kalinec. Mais Analía n'avait pas la moindre idée des secrets bien gardés de son père jusqu'à ce qu'en 2005, à l'âge de 25 ans, elle reçoive un appel téléphonique de sa mère. Chars et soldats armés devant le palais présidentiel à Buenos Aires, le 24 mars 1976, lorsqu'un coup d'État de droite a renversé Isabel Perón en tant que présidente de l'Argentine. Kalinec a été placé en détention et, malgré l'optimisme initial de sa femme, n'a jamais été libéré. En 2010, il a été condamné à la prison à vie pour crimes contre l'humanité. Il m'a demandé : \"Tu crois que je suis un monstre ?\" raconte Analía. \"Que s'attendait-il à ce que je dise ? C'était mon père adoré, j'étais si proche de lui... J'étais abasourdie. \" Paula (qui a demandé à la BBC de ne pas utiliser son nom de famille) a également eu une révélation choquante sur son père. Quand elle avait 14 ans, il les a emmenés, elle et son frère, dans un café et leur a dit qu'il avait été un policier sous couverture. Plus tard, elle a compris qu'il avait travaillé comme espion, infiltrant des groupes de gauche et identifiant des personnes à saisir par le régime. \"Depuis que j'ai compris que ce que je savais de la dictature avait été fait par mon père, ou qu'il avait travaillé pour eux, je me suis sentie honteuse et coupable, comme si j'étais complice\", dit Paula. \"Maintenant, j'ai cette connaissance et il n'y a rien que je puisse faire. C'est comme si je gardais un secret que je ne veux pas garder\", avoue-t-elle. Il a fallu des années à ces filles pour comprendre et accepter l'histoire de leur famille, mais récemment, elles ont ressenti le besoin de s'exprimer. Elles font partie d'un groupe de \"fils, filles et parents des auteurs du génocide\", comme elles se nomment elles-mêmes. Ils condamnent publiquement leurs pères - et sont souvent ostracisés par leurs familles en conséquence. Un secret de famille Analía avait une relation affectueuse avec son père. Analía Kalinec, aujourd'hui psychologue et institutrice, est née en 1980, en pleine lutte de la junte contre les partisans de la gauche. Ses souvenirs de son père policier datent surtout d'après cette période - elle se rappelle qu'il préparait des barbecues, qu'il emmenait ses filles au club de sport et à la pêche. \"(Nous étions) une famille de classe moyenne assez soudée, avec mes trois sœurs, ma mère au foyer et ce père aimant, chef de famille et pourvoyeur\". Les quatre sœurs se sont toutes mariées jeunes et ne s'intéressaient pas à la politique. Pour nous, c'était toujours \"mon père, le policier\". Je n'ai jamais demandé ce qu'il faisait\", raconte Analía. Les Kalinec : \"une famille de la classe moyenne plutôt ordinaire et une enfance heureuse pour Analía. Le lendemain du coup de fil de sa mère, se souvient-elle, ils sont allés rendre visite à son père en prison. Quand nous lui avons parlé, il nous a dit : \"ne croyez pas ce qu'ils vont dire de moi, ce ne sont que des mensonges\". Il a dit à la famille qu'il n'avait pas à s'excuser, qu'il avait mené une \"guerre\" et qu'il était maintenant persécuté par des \"gauchistes\" désireux de se venger. \"Je ne comprenais pas un mot, je n'avais aucune idée de ce qu'il voulait dire\", raconte Analía. Pour Analía, la dictature appartenait au passé et, pendant les deux premières années qui ont suivi l'arrestation de son père, elle a vécu dans le déni. L'ancienne prison secrète El Olimpo, où Kalinec a travaillé. On estime à 500 le nombre de prisonniers qui y ont été détenus pendant 17 mois. \"J'ai soutenu les mères et les grands-mères de la \"Place de Mai\" qui faisaient campagne pour leurs proches disparus\", dit-elle. \"Tout cela était bien, mais mon père n'avait rien à voir avec tout cela. Je continuais à croire qu'il devait s'agir d'une erreur... C'est lorsque le procès a commencé que j'ai compris que les choses n'étaient pas tout à fait comme mon père nous l'avait dit.\" Analía a été confrontée au passé de son père lorsqu'elle a commencé à lire les dossiers. Plus de 800 pages remplies de récits brutaux de la terreur qu'il avait infligée, dans la voix des survivants. \"J'ai lu les descriptions de ces camps de concentration où les militaires gardaient les personnes qu'ils enlevaient. C'était comme une carte et je devais y placer mon père, ce qui était insupportable\", dit-elle. Eduardo Kalinec, jeune mais redouté par les détenus qui le connaissaient sous le nom de \"Docteur K\". Les victimes ne connaissaient pas Kalinec sous son vrai nom. Dans les prisons clandestines où il travaillait, il utilisait un pseudonyme, comme la plupart le faisaient pour dissimuler leur véritable identité : \"Docteur K\". \"Je savais qu'ils l'appelaient ainsi parce qu'il l'a dit une fois à ma grand-mère, et quand je lui ai demandé d'où venait ce surnom, il m'a dit que c'était parce qu'il était toujours très correct et ressemblait à un avocat, et qu'ici on s'adresse aux avocats comme à des médecins. (Mais) c'est peut-être aussi parce qu'il était \"le docteur\" dans la salle de torture qu'ils appelaient \"la salle d'opération\"\". Analía a finalement confronté son père dans sa cellule de prison. \"Et quand je l'ai fait, j'ai trouvé un homme très en colère qui essayait de justifier l'injustifiable. Et ce faisant, il a confirmé mes pires soupçons. Qu'il avait personnellement pris part à tout cela. C'était...\", elle fait une pause, cherchant le mot juste, \"époustouflant. Totalement époustouflant.\" Kalinec pendant le procès. Il a été condamné à la prison à vie en décembre 2010 Le fait d'avoir une relation affectueuse avec l'homme, et de nombreux heureux souvenirs d'enfance, a rendu les choses plus difficiles, dit Analía. \"Au début, j'avais besoin de me dissocier. Je me disais : 'd'un côté, il y a mon père et de l'autre, il y a le tortionnaire'. J'avais besoin de ça, sinon ma tête aurait explosé. Mais je me suis rendu compte qu'il s'agit en fait de la même personne. C'est toujours la même personne.\" \"Sans que je le sache à l'époque, cette conversation en prison a été la dernière fois que j'ai parlé à mon père\". Les militaires se sont attaqués à leurs adversaires idéologiques dans ce qu'ils ont appelé une \"guerre contre la subversion\". La \"salle d'opération\" Des dizaines de témoins aux procès ont identifié Eduardo Kalinec comme ayant participé à des interrogatoires et à des séances de torture dans trois centres de détention clandestins différents. Ils l'ont décrit comme un jeune homme - alors âgé d'une vingtaine d'années - à la voix aiguë, petit et costaud, avec un cou épais et une moustache. Il était \"redouté à l'intérieur\" et \"d'un caractère très cruel\", selon les témoignages de ceux qui ont survécu. La plupart n'ont pas survécu - la majorité des prisonniers restent à ce jour \"disparus\" et sont présumés assassinés. Ana María Careaga avait 16 ans et était enceinte de trois mois lorsqu'elle a été emmenée. Elle se souvient que le \"Docteur K\" lui donnait des coups de pied lorsqu'il la voyait dans la salle de bains. Une fois, il s'est mis en colère contre elle parce qu'elle n'avait pas révélé à ses ravisseurs qu'elle était enceinte. \"Tu veux que je t'ouvre les jambes et que je te fasse avorter ?\" a-t-il crié. Miguel D'Agostino a également identifié Kalinec comme l'un des trois hommes qui l'ont torturé pendant cinq jours d'affilée avec un aiguillon électrique dans la \"salle d'opération\" de la prison secrète où il a été détenu pendant près d'un an. Il y a eu quelque 600 prisons clandestines dans le pays pendant sept ans. Delia Barrera avait 22 ans lorsqu'elle a été enlevée à son domicile - kidnappée sous la menace d'une arme par un groupe d'hommes qui ont également cherché dans son vagin des pilules de cyanure avec lesquelles elle aurait pu mettre fin à ses jours. Ils l'ont emmenée à El Atlético, la prison secrète où Kalinec était basé à l'époque. \"J'entends des voix autour de moi, alors que j'ai les yeux bandés\", raconte Barrera à la BBC. \"Ils me mettent à poil et m'attachent à un cadre de lit métallique, les jambes grandes ouvertes. Et ils commencent à me donner des chocs électriques. Ils m'accusent d'avoir placé une bombe dans un poste de police, ce que je n'avais pas fait, et ils veulent les noms des autres militants. Ça n'en finit pas...\", se souvient-elle. Elle a rencontré Kalinec à une occasion au cours de ses 92 jours de détention, alors que son bandeau n'était pas très serré. \"J'ai été emmenée pour être examinée par lui après avoir été violemment battue. Je me suis dit 'ah, ils l'appellent Docteur K, il doit être médecin'. \"Je pouvais regarder son visage par en dessous. C'est un visage que je ne pourrais jamais oublier. Lorsque, pendant le procès, le juge m'a demandé si je pouvais identifier l'un des accusés, j'ai dit : \"le voilà, le Docteur K\". La plupart des prisonniers des trois centres de détention où se trouvait Kalinec n'ont jamais été revus. \"Aucune preuve\" Le procès, qui a duré un an et a abouti à la condamnation à perpétuité de Kalinec en décembre 2010, s'inscrit dans le cadre d'un processus historique qui se poursuit en Argentine, près de quarante ans après la fin de la dictature. Plus d'un millier d'anciens militaires et policiers reconnus coupables de violations des droits humains ont été condamnés à de lourdes peines, et quelque 370 affaires sont encore en cours d'examen par le système judiciaire argentin. Mais tous ceux qui ont participé à la répression organisée par l'État ne sont pas traduits en justice. Dans de nombreux cas, il n'y a tout simplement pas assez de preuves pour les tenir pour responsables, comme dans le cas du père de Paula. Kalinec - regardant ses notes, deuxième rangée à gauche - a été traité avec 15 autres anciens officiers dans un procès qui a duré un an. \"Je sais ce qu'il a fait parce qu'il me l'a dit\", dit-elle. \"Je sais qu'il en faisait partie parce qu'il me l'a dit. Il nous a dit qu'il avait participé à la 'guerre contre la subversion', comme il l'appelait. Et il était plein de fierté, il se sentait comme un héros.\" Jusqu'à ce moment-là, elle avait cru que son père était avocat. Elle ne l'avait jamais vu en uniforme de police. \"Il avait alors une vingtaine d'années et, pour les photos que j'avais à la maison, il n'avait pas l'air d'un policier. Il avait les cheveux longs, portait des chemises à grosses cols à la mode... il ressemblait à n'importe quel jeune homme des années 1970.\" Paula : \"Je sais qu'il y a des photos de nous comme une famille heureuse, mais je n'ai pas de souvenirs heureux de lui\". Mais avec le temps, Paula a fait le rapprochement et a découvert qu'il choisissait des personnes à capturer et à emmener dans des centres clandestins. Tout comme Analía, Paula l'a alors confronté. Je lui ai dit : \"On ne torture pas les gens. Je me fiche qu'ils aient fait quelque chose ou pas, utilise la loi s'ils ont fait quelque chose de mal. Ne torture pas les gens ! Et j'ai eu cette conversation de nombreuses fois\". Son père lui répondait que les autorités s'attaquaient aux \"terroristes\" et que \"les communistes allaient arriver\". Paula dit qu'elle ne sait pas combien de sang son père avait sur les mains, mais il n'a jamais montré de repentir. \"Il était un rouage nécessaire dans la machine de la terreur. Il disait que les crimes devaient être commis - et il ne les appelait jamais des crimes, il les appelait des 'actions'.\" Descente de police à Buenos Aires, 1977 Dix ans après avoir fait cette découverte, Paula a coupé tous les liens avec son père. \"J'ai déjà essayé, plusieurs fois. Mais je finissais toujours par revenir vers lui, principalement parce que ma mère me le demandait. Les familles sont les familles... \"Quand ma mère est décédée, je me suis peut-être sentie plus libre, \"Tu sais quoi ? Maintenant, je n'ai plus personne pour me dire que je dois te voir\". Mais je ne l'ai jamais revu. Fin 2019, elle a appris que son père avait été emmené à l'hôpital après un grave accident vasculaire cérébral et s'est demandé si elle devait aller lui rendre visite. Elle ne l'a pas fait. Et quand il est mort, elle n'est pas allée aux funérailles. \"Je pensais que ce serait un manque de respect d'assister aux funérailles des personnes qui l'aimaient vraiment. Mais aussi, il y avait une partie de moi qui avait déjà fait le deuil de l'absence de mon père dans ma vie. Donc je n'en avais pas vraiment le besoin.\" Rébellion collective Il y a quelques années, Analía et Paula se sont retrouvées - et un certain nombre d'autres enfants de militaires et de policiers qui ont également condamné les actions de leurs pères. Cela ne s'est pas produit par hasard. Elle a été déclenchée par une décision de la Cour suprême en 2017, pendant le gouvernement de centre-droit du président Mauricio Macri, qui aurait pu conduire à la libération anticipée de centaines d'abuseurs des droits humains déjà condamnés, dont Eduardo Kalinec. Analía (au centre) s'est réunie avec d'autres membres de sa famille au sein du collectif Histoires désobéissantes. Un demi-million de manifestants sont descendus dans la rue, exigeant que la décision soit annulée - et elle l'a été. \"Le fait que mon père soit emprisonné donne une bonne image de la société argentine. J'ai donc senti que je devais briser le silence. Je voulais dire : \"Soyons clairs, il n'y a pas de retour en arrière possible\", explique Analía. \"Nous voulons nous assurer que nos pères paient pour leurs crimes\". Analía a publié ses pensées dans un manifeste sur Facebook. D'autres fils et filles l'ont lu. \"Et tout a commencé à partir de là... Nous avons pris contact, nous nous sommes rencontrés. Nous nous sommes dit : 'C'est tellement difficile à supporter seul'. Nous avons décidé de nous réunir et de participer à des manifestations. La première fois, nous étions quatre, toutes des femmes, avec une telle énergie et un tel enthousiasme.\" Elles se sont baptisées Histoires désobéissantes, car elles brisent la règle familiale du silence. La plupart ont cessé depuis longtemps de voir leur père et beaucoup, comme Analía, ont des frères et sœurs qui ne leur parlent plus. 'Nous avons besoin de prendre la parole maintenant' : Paula lors d'une lecture publique du livre publié par le collectif en 2019. \"J'étais tellement heureuse de trouver d'autres personnes comme moi, je savais que je ne pouvais pas être la seule !\" dit Paula. \"Ils me comprenaient comme personne d'autre ne pouvait le faire\". Elle dit qu'elle n'avait pu parler de son père à personne, sauf à son thérapeute, et qu'acquérir la capacité de se lever et de s'exprimer après 23 ans de silence a été une formidable libération. Le groupe, qui compte aujourd'hui 80 membres, principalement des femmes, se réunit chaque semaine. Elles mangent ensemble, discutent de sentiments et de politique, et planifient leurs apparitions publiques. Bruno est le fils aîné d'Analía. Il l'accompagne souvent aux manifestations L'une de leurs campagnes est centrée sur le refus de leurs pères d'avouer leurs crimes, et sur l'aide apportée aux procureurs pour faire condamner d'autres coupables. \"J'attends toujours qu'il parle. Je sais que mon père détient des informations sur ses victimes\", déclare Analía. \"Contrairement aux autres fonctionnaires, qui sont trop vieux ou séniles, mon père est lucide et a une mémoire prodigieuse. Et savoir qu'il choisit de ne rien dire, et que son silence complice fait encore souffrir, est quelque chose qui me fait vraiment mal.\" Puisque leurs pères ne veulent pas parler, les membres d'Histoires désobéissantes veulent que le code pénal argentin soit modifié pour permettre aux enfants de témoigner en justice contre leurs parents dans les cas de crimes contre l'humanité. Souvent, le dossier contre les hommes est un puzzle que les enfants pourraient aider à reconstituer avec de petits morceaux de connaissances familiales - par exemple, le fait qu'Analía sache que son père était connu au travail sous le nom de \"Docteur K\". \"Socialement, parler contre son père est fortement condamné dans cette société patriarcale. Votre père, votre sang. Et si ton père est un tortionnaire, un violeur ou un voleur ? Vous ne pouvez rien dire ?\" demande Analía. \"Les gens ne se posent même pas la question. Eh bien, il est peut-être temps que nous le fassions.\" Journée nationale de la mémoire : la principale manifestation pour les droits de l'homme en Argentine a lieu le jour de l'anniversaire du coup d'État. Aux yeux du public En 2018, les Histoires désobéissantes sont descendues dans la rue à l'occasion de la Journée nationale de la mémoire, le 24 mars, date anniversaire du coup d'État militaire. Sur leur banderole multicolore, on pouvait lire : \"Nous sommes les parents des auteurs du génocide.\" Analía raconte que les gens leur ont jeté des regards perplexes. Quelques-uns ont fondu en larmes, mais beaucoup d'autres ont applaudi. \"C'était la première fois qu'un groupe de parents des auteurs du génocide prenait une telle position publique\", dit-elle. Beaucoup de gens les applaudissent dans la rue, mais pour d'autres, ils restent une présence gênante. Pourtant, tout le monde n'est pas prêt pour leur activisme. Le collectif est une présence inconfortable pour certains des proches des victimes et des survivants. \"Ces fils et filles \"désobéissants\" ont eu de nombreuses occasions de s'exprimer - et ils ne l'ont pas fait plus tôt, pourquoi ?\" s'est interrogée la survivante Delia Barrera, lors d'un entretien avec la BBC en 2019. Elle a dit qu'elle ne leur faisait pas confiance, en particulier ceux qui disaient qu'ils aimaient encore leur père, après tout ce qu'il avait fait. \"Vous ne pouvez pas aimer un auteur de génocide. Dites-moi que vous ne l'aimez pas, a-t-elle dit, et peut-être que c'est une histoire différente.\" Delia Barrera a témoigné dans plusieurs procès de son enlèvement, à l'âge de 22 ans. Son mari de l'époque, Hugo, est toujours \"disparu\". Pour les fils et les filles de criminels condamnés, c'est souvent plus compliqué. \"Écoute, je me demande ça tout le temps, on en discute toujours dans le collectif : est-ce que tu peux arrêter d'aimer l'homme ?\" dit Analía. \"Comment effacer l'affection ? Comment effacer les bons souvenirs ? Je refuse de renoncer à ce père que j'ai aimé autrefois, il y a une partie de moi qui veut s'accrocher à ça. Je vis donc avec ces contradictions\". Certains sont pourtant allés plus loin, se qualifiant d'\"ex-filles\" ou déposant une demande officielle de changement de nom de famille. \"Je pense que c'est une décision très personnelle à prendre, mais pour moi, cela ne changerait rien. Je ne vais pas donner à mon père le droit de garder le nom de famille. C'est aussi MON nom de famille, ma famille, mon histoire\", déclare Analía. Liliana Furió (à gauche), fille d'un officier de l'armée condamné, a cofondé Histoires rebelles avec Analía. Paula est d'accord. \"Tu as pris beaucoup de choses à beaucoup de gens\", a-t-elle dit à son père, de son vivant. \"Tu ne prends pas mon nom. Tu l'as souillé. Tu l'as sali. Je vais le nettoyer.\" Depuis sa mort, elle a pris du recul par rapport au collectif, mais affirme que sa \"position éthique par rapport à la dictature, et le rôle de mon père dans celle-ci, reste inchangée\". \"Je me sens toujours investie de la responsabilité de parler et peut-être de réveiller d'autres personnes, en Argentine et dans le monde, quelle que soit la relation qu'elles peuvent avoir avec l'auteur du crime. Ce combat ne sera donc jamais terminé.\"",
    "Le musicien de jazz August Agboola Browne avait une quarantaine d'années, et était en Pologne depuis 17 ans, lorsqu'il a rejoint la lutte contre l'occupation nazie en 1939 - on pensait qu'il était la seule personne noire du pays à le faire. Sous le nom de code \"Ali\", il s'est battu pour son pays d'adoption pendant le siège de Varsovie lors de l'invasion allemande, puis lors du soulèvement de Varsovie, qui a pris fin il y a 76 ans en octobre 2020. Étonnamment, il a survécu à la guerre au cours de laquelle 94 % des habitants de la capitale polonaise ont été tués ou déplacés, et a continué à vivre dans la ville ravagée jusqu'en 1956, date à laquelle il a émigré en Grande-Bretagne avec sa seconde épouse. Un monument à Browne a été érigé à Varsovie l'année dernière. Un petit monument de pierre à Varsovie commémore maintenant la vie de Browne. Mais les rares détails qu'il contient n'auraient peut-être jamais été connus s'il n'avait pas fait une demande d'adhésion à une association d'anciens combattants en 1949. Le document a été conservé pendant six décennies, jusqu'en 2009, lorsque Zbigniew Osinski du Musée de l'Insurrection de Varsovie l'a découvert. Ce formulaire, rempli dans une belle écriture cursive et avec une photo d'identité collée dans un coin, est sa pierre de Rosette - le fragment documentaire qui a conduit les chercheurs à interpréter des faits isolés sur sa vie et à localiser des descendants vivants. Sur la photo, Browne, vêtu d'une veste et d'un pull bien ajusté, a l'air vif et jeune avec un soupçon de sourire sur le visage. Tous ceux qui ont rencontré Browne l'ont décrit comme un bel homme et un habilleur élégant. Il a alors la cinquantaine, comme le révèle le formulaire, et il est né le 22 juillet 1895 à Lagos - alors sous l'Empire britannique - de Wallace et Jozefina. Il est arrivé en Angleterre à bord d'un navire marchand britannique avec son père débardeur. De là, il a rejoint une troupe de théâtre en tournée en Europe et s'est retrouvé en Pologne via l'Allemagne. \"Réfugiés du ghetto protégé\" Malheureusement, le formulaire ne dit pas ce qui l'a poussé à quitter le Nigeria, ni à faire de la Pologne sa destination, si bien qu'un esprit aventureux semble être l'explication la plus plausible. Mais dans les années 1930, il est devenu un percussionniste de jazz célèbre, jouant dans les restaurants de Varsovie. Ce que Browne a écrit, c'est que dans la résistance, il a distribué des journaux clandestins, échangé du matériel électronique et \"abrité des réfugiés du ghetto\". Il s'agissait d'un quartier fermé de la ville dans lequel les Juifs ont été contraints par les nazis de vivre et où 91 000 personnes sont mortes de faim, de maladie et de meurtre. Quelque 300 000 d'entre eux ont été transportés vers les camps de concentration nazis où ils ont trouvé la mort. Le soulèvement de Varsovie Août-octobre 1944 Source : Encyclopédie Britannica et Musée de l'Élévation de Varsovie Il semble que pour Browne, rester en Pologne après la guerre était un choix - en tant que citoyen de l'Empire britannique, il avait la possibilité de partir. À son arrivée en Pologne, il s'est d'abord installé à Cracovie où il a épousé sa première femme, Zofia Pykowna, avec laquelle il a eu deux fils, Ryszard et Aleksander. Le mariage échoue, mais au début de la guerre, Browne fait en sorte que ses enfants et leur mère se réfugient en Angleterre. Mais - peut-être engagé dans la lutte polonaise - Browne n'est pas allé avec eux. Le puzzle incomplet d'informations suscite de nombreuses questions sur sa vie. \"Un homme calme et discret\" Tatiana Browne, sa fille issue de son second mariage, beaucoup plus long, avec Olga Miechowicz, est née et a été élevée à Londres et est son seul enfant survivant en Grande-Bretagne. Elle dit qu'il n'a jamais parlé de ce qui lui était arrivé. Elle a aujourd'hui 62 ans - son père est mort en 1976 alors qu'elle en avait 17. Elle se souvient de lui comme \"très calme, très discret et assez distant\" et qu'il n'a jamais parlé de son passé en Pologne ou de ses premières années à Lagos. Tatiana n'est pas sûre de la raison pour laquelle aucun de ses parents ne lui a dit grand-chose sur leur passé. Elle soupçonne que c'était pour enterrer les traumatismes qu'ils ont subis et les atrocités dont ils ont été témoins. Les soldats polonais se sont rendus après 63 jours de combat et ont été faits prisonniers de guerre En y repensant, elle se rappelle avoir regardé un documentaire sur la guerre avec ses parents et sa mère disant : \"je me souviens avoir vu des gens être pendus dans les rues ; je sais que c'est vrai parce que je l'ai vu de mes propres yeux\". Mais il n'y a pas eu de discussion et maintenant elle aurait aimé qu'ils lui en disent plus. Mais Browne n'a jamais tourné le dos à la culture polonaise dans laquelle il a vécu pendant près de 35 ans, et Tatiana dit que le polonais était la seule langue parlée dans leur maison de Londres. Une connaissance en Pologne se souvient qu'il parlait \"la langue polonaise la plus pure, même avec un accent de Varsovie\". Il parlait couramment plusieurs langues. \"Papa m'a appris à lire et à écrire en anglais\", dit Tatiana. \"Un esprit vif et un vrai charme\" Comment le musicien, qui en tant que Noir aurait été si remarquable, a pu survivre dans la Pologne occupée par les nazis reste un mystère. Deux autres hommes africains, Jozef Diak du Sénégal et Sam Sandi, dont on ne connaît pas le lieu d'origine exact sur le continent, avaient servi dans l'armée polonaise pendant la guerre polono-bolchevique (1919-1921) et sont restés à Varsovie par la suite, mais tous deux sont morts avant le début de la Seconde Guerre mondiale. En les actualisant, ainsi que Browne, les experts disent qu'il y a peut-être eu deux autres résidents noirs de Varsovie dans l'entre-deux-guerres, des artistes professionnels dont les traces ont disparu pendant l'occupation. Mais le souvenir que Tatiana se fait de la personnalité charismatique de son père peut donner une idée de sa propre endurance. \"Papa avait un esprit vif et un vrai charme à son sujet\", dit Tatiana. \"Quand nous allions à l'église un dimanche, je le voyais interagir avec d'autres personnes. Il avait une vraie chaleur qui vous attirait, donc vous l'aimiez automatiquement. \"Quand il était en compagnie d'autres personnes, il y avait juste cette [énergie]. Les gens étaient attirés par lui.\" L'histoire de Browne a vu le jour en 2009, à une époque où le patriotisme et la xénophobie se sont intensifiés en Pologne. Elle a suscité un intérêt immédiat dans tout l'éventail politique et des appels ont été lancés pour qu'on se souvienne de lui comme d'un héros national. À l'époque, le président de l'époque, Lech Kaczynski, cofondateur du parti conservateur Droit et Justice, a voulu \"lui rendre hommage à l'occasion du 65e anniversaire du soulèvement de Varsovie\", a déclaré Krzysztof Karpinski, un historien du jazz qui a été vice-président de l'Association polonaise de jazz, contacté par le bureau de M. Kaczynski pour plus d'informations sur Browne. Mais Kaczynski est mort dans un accident d'avion en 2010 et le plan est apparemment parti avec lui. Ce n'est que l'année dernière qu'un petit monument à la mémoire du résistant nigéro-polonais a finalement été dévoilé. Ce projet a été financé par une organisation à but non lucratif, la Fondation du mouvement pour la liberté et la paix. Son service militaire est honoré par les conservateurs et les progressistes pour symboliser la Pologne d'aujourd'hui. Browne et sa femme ont célébré leur culte à l'église orthodoxe russe de Knightsbridge, à Londres. Browne a mené une existence modeste en Angleterre pendant les deux dernières décennies de sa vie. Il a continué à travailler comme musicien, d'abord en tant que musicien de studio. Quand il est devenu plus âgé, \"nous avions un piano à la maison, alors il donnait des leçons de piano\", dit Tatiana. C'était une \"charmante famille\", se souvient le Dr Michael Modell, qui a soigné Browne pour un cancer. Il est mort à l'âge de 81 ans en 1976 et est enterré sous une simple stèle dans un cimetière du nord de Londres. Il n'y a aucun signe des événements traumatisants et tumultueux auxquels il a participé, ce qui reflète la façon dont il a apparemment vécu sa vie à Londres. \"Pour moi, c'était juste moi grandissant à la maison avec une maman et un papa. Quelle que fût notre vie, c'était ma vie normale\", dit Tatiana. Nicholas Boston, PhD, est professeur associé en études des médias à la City University de New York, Lehman College. Il a été assisté par Wojciech Załuski en Pologne. Mise à jour le 4 janvier 2021 : Depuis la publication de cet article, des documents ont été trouvés par Nicholas Boston qui jettent un nouvel éclairage sur la vie d'August Browne et pourraient changer certains aspects de l'histoire racontée ici.",
    "Freddie Figgers est passé du statut de \"bébé poubelle\" à celui d'inventeur millionnaire. Figgers a été abandonné alors qu'il était bébé à côté de poubelles dans la campagne de Floride. Les enfants se moquaient de moi, ils m'appelaient \"bébé poubelle\", ils disaient \"personne ne t'aime... tu es sale\". Je me souviens de l'époque où je descendais du bus scolaire et où les enfants m'attrapaient et me jetaient dans les poubelles en se moquant de moi\", se rappelle-t-il dans une interview avec Jo Fidgen pour l'émission \"Outlook\" de la BBC. \"C'est arrivé au point où mon père devait m'attendre à l'arrêt de bus et me raccompagner à la maison. Et les enfants m'intimidaient encore plus, en le taquinant : \"Ha ha ! Regardez ce vieil homme avec la canne\", disaient-ils. Le père de Figgers, Nathan, avait 74 ans et sa mère, Betty May, 66 ans lorsqu'ils l'ont recueilli. A ne pas manquer sur BBC Afrique : Ils avaient eux-mêmes des enfants et avaient accueilli des dizaines d'autres enfants au fil des ans - beaucoup d'entre eux pendant que leurs propres parents étaient en prison - et avaient prévu d'arrêter de le faire parce qu'ils étaient vieux. Mais soudain, Freddie est arrivé. Il n'avait personne pour l'aimer, alors ils l'ont adopté et l'ont élevé comme leur propre fils. Lorsque Freddie a commencé à poser des questions, Nathan lui a raconté son histoire. Il a dit : \"je vais vous le donner directement. Ta mère biologique t'a abandonnée et comme Betty et moi ne voulions pas t'envoyer dans des foyers d'accueil, nous t'avons adoptée\". Je me sentais comme un déchet, et je me souviens toujours de lui me prenant par les épaules et me disant : \"ne laisse jamais cela te faire sentir mal\". Betty May et Nathan Figgers avaient décidé de ne plus accueillir d'enfants... et Freddie est arrivé. \"Mes parents m'ont donné tout l'amour que l'on peut désirer. Ils ont tout fait pour moi. Je n'ai jamais ressenti le besoin de chercher ma famille biologique parce que ma mère et mon père, ma Betty et mon Nathan, ils étaient tout pour moi, et je les aimais\" raconte le milliardaire. \"Ce sont des gens formidables. Ils m'ont appris à être intègre, à toujours faire ce qui est juste, à ne jamais oublier d'où je viens. J'ai vu mon père toujours aider les gens, s'arrêter sur la route pour aider les étrangers, nourrir les sans-abri....\", se rappelle-t-il. \"C'était un homme extraordinaire et je veux être comme lui\", confesse-t-il. Les superordinateurs de demain exécuteront des taches en quelques jours, au lieu de plusie De la poubelle au trésor Nathan avait deux emplois, comme homme à tout faire, Betty May était ouvrière agricole, et bien qu'ils n'aient pas beaucoup d'argent, quand Freddie a eu 9 ans, ils lui ont acheté un cadeau qui a tout changé : un ordinateur Macintosh...cassé. Le week-end, je partais avec mon père pour ce qu'on appelait la \"junk diving\", en parcourant différents quartiers à la recherche de choses que les gens avaient jetées, comme le dit le proverbe : ce qui est un déchet pour un homme est un trésor pour un autre. \"J'ai toujours été fasciné par les ordinateurs. Je rêvais d'un ordinateur Gateway, mais nous ne pouvions pas nous en offrir un. Son père l'a donc emmené dans une friperie où ils ont convaincu le vendeur de leur vendre un vieil ordinateur endommagé, pour lequel ils ont payé 24 dollars (12 964 FCFA). L'ordinateur avec lequel il a vu son avenir. \"J'étais heureux. Comme il ne démarrait pas, je l'ai démonté et j'ai réalisé qu'un élément était cassé et que tout s'est déroulé naturellement. Mon père travaillait dans la maintenance et il avait beaucoup de choses à sa disposition, comme des pistolets à souder, des radios, des horloges...\", raconte Freddie. \"J'ai pris des pièces d'un radio-réveil et je les ai soudées ensemble. Après une cinquantaine d'essais, j'ai finalement réussi à faire fonctionner l'ordinateur. C'est alors que j'ai su que c'était ce que je voulais faire dans ma vie\", poursuit-il. \"Cet ordinateur a effacé toute la douleur de l'intimidation. Pendant qu'on se moquait de moi à l'école, je pensais à quel point j'avais envie de rentrer chez moi et de jouer avec mon ordinateur\", explique-t-il. \"J'ai appris à coder quand j'avais 10 ou 11 ans et j'ai commencé à écrire des programmes de base. C'est alors que j'ai commencé à aller de l'avant\", affirme l'ancien \"bébé-poubelle\". La passion en marche Peu après avoir appris le langage des ordinateurs, il a obtenu son premier emploi. A l'âge de 12 ans. \"Je suivais un programme parascolaire et je traînais dans le laboratoire d'informatique\", dit-il. \"Il n'y avait pas de technicien informatique, donc quand une machine arrêtait de fonctionner, ils la débranchaient et l'empilaient avec les autres machines cassées. Je les prenais et je remplaçais les parties endommagées de l'une par les bonnes parties de l'autre\". À l'époque, le directeur exécutif du programme était le maire de la ville de Quincy, et lorsqu'elle a vu ce que Freddie avait fait, elle a été stupéfaite, a demandé la permission à ses parents et l'a apportée à la mairie. Le petit Freddie a commencé à faire son chemin dans le monde dès son plus jeune âge. Ils y avaient des dizaines d'ordinateurs cassés et Freddie s'est consacré à les réparer en y allant tous les jours après l'école. Il était payé 12 dollars (6 482 FCFA) de l'heure, mais \"ce n'était pas tant une question d'argent... je me suis beaucoup amusé ! Je m'amusais beaucoup !\" Trois ans plus tard, alors qu'il avait 15 ans et qu'il travaillait encore pour la municipalité, une entreprise a proposé un programme de surveillance des compteurs d'eau sous pression pour 600 000 dollars (+ de 320 millions FCFA). Les fonctionnaires ont pensé que c'était une meilleure idée de le donner à Freddie, qui a créé le programme dont ils avaient besoin pour le même salaire qu'ils lui versaient. C'est là qu'il a pris sa décision. \"À ce moment-là, l'école m'ennuyait, alors j'ai décidé d'arrêter et de créer ma propre entreprise, même si mes parents n'étaient pas d'accord\", admet-il. La chaussure de papa Lorsque Freddie a eu 17 ans, Nathan, son père, a été atteint de la maladie d'Alzheimer. \"Je me souviens qu'une nuit, nous sommes allés nous coucher après avoir regardé un film de cow-boy qu'il aimait beaucoup, et à deux heures du matin, il m'a réveillé, fusil à la main, convaincu qu'il était le héros du film, en me disant que je devais quitter la ville. J'ai réussi à lui prendre le fusil et à le mettre au lit, mais le lendemain matin, il était parti\". \"Il quittait la maison en pensant qu'on le poursuivait et parfois il oubliait de mettre sa chemise ou son pantalon, mais j'ai remarqué qu'il ne manquait jamais de mettre ses chaussures, alors j'ai ouvert leurs semelles, j'y ai mis un circuit, avec un microphone, un haut-parleur et une carte réseau à large bande et j'ai intégré cela à mon ordinateur portable\". \"Tout ça, c'était avant qu'il y ait Apple ou Google Maps, alors je l'ai intégré à Tomtom pour que, quand mon père a disparu, je puisse appuyer sur un bouton de mon ordinateur et lui demander où il était.\" Même s'il a dit \"je ne sais pas où je suis\", dès qu'il a dit quelque chose, je pouvais dire s'il était debout, assis ou couché sur le sol. Les chaussures de son père sont devenues un moyen de communication et un dispositif pour le localiser. Le GPS qu'il avait créé lui a également permis de savoir exactement où se trouvait Nathan. Le moment est venu où la famille a commencé à insister pour qu'il soit placé dans une maison de retraite, mais Freddie ne l'a pas permis. Il l'emmenait avec lui partout où il allait. \"Il ne voulait pas m'abandonner, donc je n'allais pas l'abandonner.\" Jeune et unique Quelques années plus tard, Freddie a vendu pour plus de 2 millions de dollars la technologie de la chaussure intelligente qu'il avait créée pour s'occuper de son père. Mais c'est à cette époque que la santé de Nathan s'est détériorée et qu'il est mort. Freddie n'a jamais pu lui acheter la voiture et le bateau de pêche qu'il aimait. \"C'est alors que j'ai appris que l'argent n'est rien d'autre qu'un outil et j'ai entrepris de faire tout mon possible pour essayer de laisser le monde meilleur quand ce sera mon tour de partir, car mon père, sans être riche, avait un impact sur la vie de beaucoup de gens, et je voulais faire de même\". Et il avait un plan : lancer une société de télécommunications parce qu'il avait repéré une lacune sur le marché : les grandes sociétés n'investissaient pas dans les zones rurales comme celle où il vivait - le nord de la Floride, le sud de la Géorgie - et il n'y avait donc pas d'infrastructures leur permettant de bénéficier de connexions rapides. \"La plupart des gens utilisaient encore l'accès par ligne commutée pour accéder à l'internet. Ainsi, après 394 tentatives, la FCC m'a finalement accordé une licence\". La FCC est la Commission fédérale des communications, une agence d'État américaine indépendante sous la responsabilité directe du Congrès. La FCC est responsable de la réglementation (y compris la censure) des télécommunications interétatiques et internationales par radio, télévision, sans fil, téléphone, satellite et câble. Freddie Figgers utilise sa maîtrise de la technologie pour aider les autres. Lorsque Freddie a finalement obtenu sa licence d'opérateur de télécommunications à l'âge de 21 ans, il est devenu la plus jeune personne et le seul Afro-Américain à l'avoir obtenue. Freddie a commencé par poser des câbles de fibre optique et construire des tours de téléphonie à mains nues pour construire une entreprise, Figgers Communications, qui vaut des dizaines de millions de dollars. Mais c'est ce qu'il fait avec ses bénéfices qui le distingue. Chaîne de faveurs La Fondation Figgers offre des bourses aux étudiants afro-américains et fournit des secours en cas de catastrophe. Pendant cette pandémie, elle a fourni des équipements de protection individuelle et des outils d'apprentissage numérique aux enfants défavorisés. Pendant ce temps, Freddie continue d'inventer des produits de santé, comme les chaussures intelligentes qu'il a fabriquées pour son père. L'inspiration pour une autre de ses inventions est une autre expérience traumatisante qu'il a vécue à l'âge de 8 ans, lorsque ses parents et lui sont allés rendre visite à l'oncle de Betty May et l'ont trouvé mort d'un coma diabétique. Quatorze ans plus tard, il a créé un programme pour tenter d'éviter de tels décès. \"Les diabétiques notaient leur taux de sucre dans le sang, mais dans les zones rurales, comme en Géorgie du Sud, où vivait l'oncle de ma mère, il n'y avait personne pour aller vérifier régulièrement. J'ai donc créé un glucomètre intelligent qui, après avoir pris la mesure, la partage avec votre téléphone, vos médecins, les membres de votre famille et votre compagnie d'assurance, de sorte que si quelque chose est anormal, il envoie une alerte\". Betty May est toujours en vie, même si elle souffre également de la maladie d'Alzheimer. \"Elle a toujours été très fière de moi, même si elle n'a jamais compris que je travaillais avec des ordinateurs.... elle pensait que je travaillais avec des magnétoscopes !\". Son conseil aux autres : \"Ne laissez pas votre situation définir qui vous êtes et donnez des opportunités aux autres\".",
    "Maganga Moussavou nouveau Vice-président du Gabon. M. Maganga Moussavou avait participé au dialogue politique tout comme René Ndemezo'o Obiang, devenu président du Conseil économique et social (CES). L'ancien directeur de campagne de l'opposant Jean Ping à la présidentielle d'août 2016, avait pris part -contre la ligne de son candidat- au dialogue voulu par le président Ali Bongo et lancé en mars dernier, pour apaiser les tensions nées de la crise postélectorale et à sa réélection contestée. Le nouveau gouvernement était attendu depuis la fin mai dernier entre la majorité et une partie de l'opposition pour entériner une série de réformes politiques. Il avait été boycotté par Jean Ping qui revendique toujours la victoire à la dernière présidentielle.",
    "Le Secrétaire général de l'ONU, Antonio Guterres, L'Armée nationale libyenne a affirmé que ses forces étaient entrées sans combattre dans une ville située à 100 kilomètres au sud de Tripoli. Cette information a toutefois été démentie par plusieurs sources locales. Le secrétaire général de l'ONU, Antonio Guterres, a appelé au calme lors d'une conférence de presse à Tripoli. Lire aussi : Le système des Nations Unies mobilisé contre Ebola en RDC Les Etats-Unis, la France, le Royaume-Uni, l'Italie et les Emirats arabes unis ont demandé jeudi à toutes les parties libyennes de faire baisser immédiatement les tensions dans le pays. Les gouvernements de ces pays qui craignent un nouvel embrasement militaire estiment qu'il n'y pas de solution militaire au conflit libyen. Pendant ce temps-là Russie a exprimé son soutien à l'homme fort libyen Khalifa Haftar dont l'armée nationale libyenne progresserait vers Tripoli.",
    "Un bureau de vote lors de la dernière présidentielle. Notamment, la suppression de la limite d'âge qui était de 75 ans pour être candidat à l'élection présidentielle. L'obligation d'avoir deux parents ivoiriens pour être éligible à ce poste a également été supprimée. Ces deux points concernent de près le président Alassane Ouattara, âgé de 74 ans. M. Ouattara a également été empêché en 1999, de se présenter à l'élection présidentielles au motif que ses parents étaient originaires du Burkina Faso, ce qu'il a toujours nié. Cela a conduit à une montée des tensions sociales et politiques. Le pays a alors connu son premier coup d'État militaire, puis une guerre civile.",
    "Le président Faustin-Archange Touadera a été élu en janvier 2016. Ces derniers sont des bénéficiaires du projet CVR, Réduction de violences communautaire, formés dans le domaine de l'élevage de porcs. Ils ont accepté de libérer les locaux suite à une médiation du Premier Ministre. Ces anciens combattants réclamaient la remise de leurs kits d'élevages après trois mois de formation. Ils semblent avoir obtenu en partie gain de cause puisque que la FAO a entamé la distribution partielle des kits constitués de deux femelles et d'un mâle de porcs par bénéficiaire.",
    "Kylian Mbappé vaut 216,5 millions d'euros selon le dernier classement de l'Observatoire du football CIES D'après l'algorithme de cet organisme, la valeur de transfert du champion du monde, originaire du Cameroun, aurait augmenté de 23 millions d'euros le mois dernier. L'égyptien Mohammed Salah de Liverpool est quatrième du classement des attaquants, et l'africain le plus cher, avec une valeur de transfert de 173 millions d'euros. Il est suivi par le belge d'origine congolaise Romelu Lukaku, qui évolue à Manchester United, avec une côte de 164.3 millions d'euros. Samuel Umtiti, du FC Barcelone, est en tête de classement pour le poste de défenseur central. Le français né au Cameroun a une valeur de transfert de 99,2 millions d'euros. Le français d'origine guinéenne Paul Pogba, de Manchester United, est le troisième milieu le plus cher, avec une valeur de transfert de 130,5 millions d'euros. Vient ensuite en quatrième position, N'Golo Kante, son compatriote originaire du Mali, qui évolue à Chelsea, estimé à 90.6 millions d'euros. Le guinéen Naby Keita, qui joue à Liverpool, est quant à lui, 8ème du top 10 des milieux les plus chers, avec un coût de transfert estimé à 75 millions.",
    "Naomi Campbell La mannequin est à Lagos depuis jeudi pour assister à Arise Fashion Week. Conde Nas, l'éditeur des 23 versions de Vogue n'a pas encore réagi. \"Il faut un Vogue Afrique. Il y a un Vogue arabe. La logique normal veut que Vogue Afrique suive. L'Afrique n'a jamais eu l'opportunité de faire valoir sa contribution à la mode et de voir ses tissus et ses produits acceptés au niveau mondial\" Mode : plus de mannequins maigres Cette proposition n'a pas fait l'unanimité sur Twitter où des utilisateurs la mettent en doute. En images : des ressortissants africains en Inde Mannequins \"grande taille\" à Lagos",
    "La police tunisienne et les éléments antiterroristes qui interviennent après l'attaque d'un bus au centre de la capitale Tunis Il s'agit de la 7ème cellule terroriste démantelée dans le pays en l'espace d'une semaine. Selon les autorités, plus de 70 jihadistes présumés ont été arrêtés depuis le 25 décembre dernier. Dans un communiqué, le ministère tunisien de l'Intérieur a indiqué que les 13 personnes interpellées à Hergla, au nord de Sousse, ont entre 22 et 43 ans. Ces personnes ont avoué avoir recruté et envoyé \"12 jeunes dans des zones de tension\". Par zones de tension, il s'agit de la Syrie, de l'Irak ou encore de la Libye. Depuis la révolution de 2011, la Tunisie a vu l'expansion d'une mouvance jihadiste responsable de la mort de plus d'une centaine de soldats et de policiers dans le pays. Selon les chiffres officiels, les attaques terroristes ont aussi fait vingtaine de morts civils et tués 59 touristes étrangers. En juin 2015, un homme armé d'une Kalachnikov avait tué 38 touristes sur une plage et dans un hôtel de Port el-Kantaoui, près de Sousse. Une attaque sanglante qui avait été revendiquée par le groupe Etat islamique.",
    "Des étudiants de l'Université Makerere font leurs valises après la fermeture de l'établissement. Cet établissement d'enseignement supérieur a été fermé \"pour la sécurité des personnes et des biens\", selon un communiqué du gouvernement citant M. Museveni. Il a pris cette décision à la suite d'affrontements entre la police et les étudiants, qui protestaient mardi contre une grève des enseignants de la plus prestigieuse et doyenne des universités ougandaises. Les policiers ont fait usage de gaz lacrymogènes et de canons à eau pour disperser les étudiants. Les enseignants en grève depuis une semaine réclament des indemnités impayées depuis huit mois. Ils menacent de continuer la grève jusqu'à ce qu'ils soient payés.",
    "Le président ougandais Yoweri Museveni Le parlement de l'Union européenne a adopté le 13 septembre une résolution en 14 points, dans laquelle il demande au gouvernement ougandais de respecter l'indépendance du pouvoir législatif et d'abandonner les accusations contre le député Robert Kyagulanyi, alias Bobi Wine et toutes les autres personnes arrêtées lors des évènements politiques du mois d'août. Les autorités ougandaises jugent inacceptables l'initiative du parlement de l'UE."
  ]
}